import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>　　三、三级</p>
        <p>　　第四条　　中国武术教练员技术等级申报对象：从事武术教学训练的武术教练、武术段位指导员、考评员、武术传承人，均可申报相应武术教练员技术等级。</p>
        <p>　　第五条　　武术教练员技术等级申报要求：申报人根据武术教练员技术等级标准，申报相应等级，须认真填写申报表并在表格相应位置粘贴１寸免冠照和第二代身份证复印件以及相关证明材料。</p>
        <p>第三章　　武术教练员技术等级的申报条件　</p>
        <p>　　第六条　　申报技术等级的教练员，必须是中国武术家协会的会员或协会拳种委员会的成员。</p>
        <p>　　第七条　　武术教练员技术等级分首次申报和晋级申报。</p>
        <p>　　第八条　　从未取得武术教练员技术等级资格的教练员进行申报，属首次申报；获得武术教练员技术等级者进行申报，属晋级申报。</p>
        <p>第四章　　教练员技术等级考评条件</p>
        <p>　　第九条　　申报高级教练考评条件。</p>
        <p>　　一、年龄要求：４０周岁以上。</p>
        <p>　　二、执教要求，符合以下任一款：</p>
        <p>　　１、２５年以上执教年限者的要求：要求掌握某1个拳种；为该拳种或对抗性项目的代表性人物，有一定的科研成果；对本会的发展有特别突出的贡献；省内影响力较大；本人或学生参与国内外交流表演赛事成绩优异。</p>
        <p>２、２０年以上执教年限者的要求：除满足以上条件外，另要求精通2个拳种以上。</p>
        <p>　　第十条　　申报一级教练考评条件。</p>
        <p>　　一、年龄要求：３０周岁以上。</p>
        <p>　　二、执教要求，符合以下任一款：</p>
        <p>　　１、１０年以上执教年限者的要求：要求掌握1个拳种；为该拳种有一定影响的教练，掌握该拳种主要的理论知识；对本会的发展有突出的贡献；省内有一定的影响；本人或学生参与国内外交流表演赛事成绩优异。</p>
        <p>２、５年以上执教年限者的要求：除满足以上条件外，另要求精通2个拳种以上。</p>
        <p>　　第十一条　　申报二级教练考评条件。</p>
        <p>　　一、年龄要求：18周岁以上。</p>
        <p>　　二、习武与执教要求，符合以下任一款：</p>
        <p>　　１、获得省级比赛前3名或一等奖者。</p>
        <p>　　２、２年以上执教年限者的要求：要求掌握１个拳种；并掌握武术基本的理论知识。</p>
        <p>第五章　　破格申报</p>
        <p>　　第十二条　　破格申报条件。</p>
        <p>　　凡年龄、教龄与该等级申报要求相差５年以内，如该教练员符合以下之一条件者，可破格申报。</p>
        <p>　　一、对发展武术事业，普及、推广中国武术段位制，促进全民健身有特殊贡献者。</p>
        <p>　　二、在理论上有独到见解，对发展武术有指导作用者。</p>
        <p>　　第十三条　　破格申报条件只适用于武术教练员首次申报，不适用晋级申报。申报破格人员,必须由中国武术家协会团体会员单位提出破格理由，并附相应证明材料，上报中国武术家协会审核批准。</p>
        <p>　　第六章　　　考　评</p>
        <p>　　第十四条　　凡申报教练员技术等级者，需进行技术与理论考评。</p>
        <p>　　第十五条　　教练员考评委员会。</p>
        <p>　　一、中国武术家协会负责组织教练员考评委员会。</p>
        <p>　　二、教练员考评委员会成员由武术专家和具有高级教练员资格的有关人员组成。</p>
        <p>　　第十六条　　申报考评每年进行一次。</p>
        <p>第七章　　考核评定的相关费用</p>
        <p>　　第十七条　　武术教练员技术等级的考核评定相关费用：根据组织成本和实际情况核定，具体标准另行通知。</p>
    </div>)
}
export default Content