import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>中武术段位分初段位、中段位、高段位，由低至高依次设置分别如下：</p>
        <p>初段位：一段、二段、三段</p>
        <p>中段位：四段、五段、六段</p>
        <p>高段位：七段、八段、九段</p>
        <p>晋段标准</p>
        <p>1、初段位的晋升：只要是练武术人的年龄达到8周岁了，或者从小练散打的运动远有13周岁了，在相关考试的时候可以达到7分，接着进行关于武术修养的专业教育，就可以进入初级段位了。但是这样的考核只有男子才可以。凡取得入段资格达1年以上，在规定的考评中，演练一段的一套拳术或散手基本技术，成绩达7.5分以上，遵守武德者，可申请晋升一段。</p>
        <p>2、中段位的晋升：凡获得一段达一年以上，在规定的考评中，演练二段的一套拳术，成绩达8分以上，或在散手攻防组合技术考评中，成绩达8分以上，遵守武德者，可申请晋升二段。凡获得二段达一年以上，在规定的考评中演练三段的一套拳术，一套器械(长短任选)，每项成绩均达到5.8分以上，或在散手实战技术考评中，成绩达8.5分以上，遵守武德者，可申请晋升三段。</p>
        <p>3、高段位的晋升：凡获得六段达6年以上，在工作业绩、武术理论研究、科研论著中取得一定成就，武德高尚者，可申请晋升七段。凡获得七段达5年以上，在工作业绩、武术理论研究、科研论著中取得突出成就，并对武术运动的发展做出较大贡献，武德高尚者，可申请晋升八段。凡获得八段以后，在工作业绩、武术科研论著、理论研究方面取得重大成就，并对武术运动的发展做出卓越贡献，影响极大，武德高尚者，可申请晋升九段。</p>
        <p>4、对武术事业的发展做出卓越贡献的知名人士，经国家体委武术运动管理中心审核后，可授予荣誉高段位。</p>
    </div>)
}
export default Content