import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>12月2日晚，2018“佛山高新区杯”国际武术联合会咏春拳大赛闭幕式在广东省佛山市狮山市人民广场举行。</p>
        <p>闭幕式开场灯光秀唯美绚烂</p>
        <p>本次大赛由国际武术联合会主办，中国武术协会、广东省武术协会、佛山高新区管委会承办的首次国际性大赛，旨在为全球咏春拳习练者提供交流、切磋的平台。为期两天的比赛（12月1日-2日）吸引来自乌克兰、中国、美国、尼日利亚、俄罗斯、巴基斯坦、阿尔及利亚、塞浦路斯、加拿大、印度、中国香港等国家和地区，100多个拳馆，共计1000多名运动员参加，其中国际组参赛选手有200多名。</p>
        <p>大赛期间，进行了套路拳术、实训项目、功夫展示、咏春实战和四项全能等五个比赛项目，展示了多个流派咏春拳的特色，及传统武术演、训、功、战的理念，也是国际武联为推动传统武术更好发展，促进武术全民参与的重要尝试与创新。</p>
        <p>咏耀时刻</p>
        <p>叶问外甥卢文锦为套路项目获奖选手颁奖</p>
        <p>中国武术协会副主席、广东省武术协会主席田新德为国内组黐手对练项目获奖选手颁奖</p>
        <p>国际武术联合会秘书长、国家体育总局武术运动管理中心主任、中国武术协会主席张秋平为国际组黐手对练项目获奖选手颁奖</p>
        <p>国际武术联合会名誉委员田苏辉为国内组四项全能项目获奖选手颁奖</p>
        <p>国际武术联合会执行主席吴廷贵为国际组四项全能获奖选手颁奖</p>
        <p>狮山镇党委委员、团镇委书记关钧宜为支持本届大赛的单位颁发纪念奖牌</p>
    </div>)
}
export default Content