import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>3月27日上午，日本武术太极拳联盟执行会长冈崎温先生率6人代表团到访国际武术联合会北京部，受到国际武术联合会执行副主席吴廷贵的热情接见。</p>
        <p>吴廷贵先生表示，日本武术太极拳联盟是国际武术联合会非常重要的会员协会，培养了众多出色的国际武术运动员和冠军选手，日本武术队一直是国际武术竞技舞台上的一支重要强队。第三届武术套路世界杯将于2020年在日本东京举办。套路世界杯是国际武联六大官方赛事之一，是武术套路最高级别的国际赛事，参赛运动员均来自前一年世界武术锦标赛前8名。套路世界杯强者云集，相信日本武术队一定会大放光彩，日本武术太极拳联盟定能为世界观众带来一届精彩纷呈的套路世界杯。</p>
        <p>冈崎温先生表示，武术运动在日本有着深厚的群众基础，日本武术太极拳联盟在日本47个都道府县具有武术协会组织，全国有超200万武术爱好者在支持武术事业发展。每年举行的全日本武术太极拳锦标赛至今已成功举办了35届，有来自全国选拔出来的2000多名运动员参加。目前第三届武术套路世界杯的各项赛事筹备工作进展顺利，日本武联将尽全力做好套路世界杯的筹备和组织工作。</p>
        <p>随后，双方在友好融洽的氛围中就第三届武术套路世界杯的筹备工作对接机制、赛事安排、媒体宣传、市场开发等方面进行沟通。</p>
        <p>今年10月18日，国际武联第36届执委会将于上海举行，届时日本武术太极拳联盟将在会上做赛事筹备报告。</p>
        <p>日本武术太极拳联盟秘书长川崎雅雄、市场与商务开发部长近藤重和、国际事务交流部部长孙建明、国际事务交流部副部长上浜诚一、运动员发展委员会主任孔祥东及国际武联秘书处相关部门代表参加了会见。</p>
<p></p>
        <p className={styles.alignCenter}>2020</p>
        <p className={styles.alignCenter}>日本·东京</p>
        <p className={styles.alignCenter}>第三届武术套路世界杯</p>
        <p className={styles.alignCenter}>不见不散！</p>
    </div>)
}
export default Content