import './cont.scss'

let Content = () => {
    return (<div className="cont1336">
        <p>摘要:</p>
        <p>各省、自治区、直辖市、新疆生产建设兵团体育局，各行业体协，</p>
        <p>中国武协一级单位会员，有关高等院校：</p>
        <p>各省、自治区、直辖市、新疆生产建设兵团体育局，各行业体协，</p>
        <p>中国武协一级单位会员，有关高等院校：</p>
        <p>为进一步培养武术散打段位考评员力量，加强武术散打段位</p>
        <p>制推广力度，我中心决定举办 2019 年全国武术散打段位国家级考</p>
        <p>评员培训与认证班。有关事宜函告如下：</p>
        <p>一、培训时间</p>
        <p>第一期：2019 年 3 月 21 日至 25 日；</p>
        <p>第二期：2019 年 3 月 31 日至 4 月 4 日。</p>
        <p>二、培训地点</p>
        <p>湖北省武当山特区。</p>
        <p>三、培训内容与对象</p>
        <p>（一）培训内容</p>
        <p>《武术散打段位晋级考评手册》和散打技术训练。</p>
        <p>（二）培训对象</p>
        <p>国家体育总局武术运动管理中心</p>
        <p>- 2 -</p>
        <p>1．具有武术散打高段位人员;</p>
        <p>2．散打一级、国家级、国际级裁判员；</p>
        <p>3．散打高级、国家级教练；</p>
        <p>4．散打一级运动员、运动健将、国际健将。</p>
        <p>已经申报相应的散打段位人员，如果通过本次考核，将在被</p>
        <p>授予相应段位后，授予相应等级的考评员证书。</p>
        <p>四、报名与报到</p>
        <p>（一）报名</p>
        <p>1．各省、自治区、直辖市、新疆生产建设兵团体育局，各行</p>
        <p>业体协，具有段位制工作委员会的中国武协一级单位会员每个单</p>
        <p>位每期限报 8 人,</p>
        <p>2．具有段位制工作委员会的高等院校每单位可报 2 人。</p>
        <p>3．请于 2019 年 3 月 15 日前将报名表加盖单位公章后传真或</p>
        <p>电邮至国家体育总局武术运动管理中心社会活动部。</p>
        <p>传真号码：010-6491 2172。</p>
        <p>电子邮箱：duanweiban@126.com。</p>
        <p>（二）报到</p>
        <p>第一期于 2019 年 3 月 21 日、第二期于 2019 年 3 月 31 日到</p>
        <p>湖北省武当山市武当山宾馆报到。</p>
        <p>酒店地址：湖北省武当山特区永乐路 33 号。</p>
        <p>前台电话：0719-566 5548。</p>
        <p>交通线路：</p>
        <p>- 3 -</p>
        <p>1．十堰火车站：乘坐 202 路公交车到玉虚宫步行街站下车。</p>
        <p>2．武当山机场（位于十堰）：乘坐机场巴士到武当山宾馆下</p>
        <p>车。</p>
        <p>3．武当山火车站：出站后直行约 200 米至路口，往右步行 30</p>
        <p>米处乘坐 202 或 203 路公交车，到玉虚宫步行街站下车。</p>
        <p>五、费用</p>
        <p>（一）食宿费：每人 1120 元（280 元/天×4 天）。</p>
        <p>（二）培训费：每人 400 元，包括师资、场地、资料等费用。</p>
        <p>（三）学员食宿费、培训费和往返交通费由各自单位自理。</p>
        <p>六、有关要求</p>
        <p>（一）各单位要高度重视本次培训，积极报名参加。</p>
        <p>（二）要服从培训班的管理规定，凡无故缺课者，不得参加</p>
        <p>认证考试。</p>
        <p>（三）所有学员自备训练服装。</p>
        <p>七、联系方式</p>
        <p>（一）体育总局武术中心</p>
        <p>联系人：张路平、徐 闪</p>
        <p>电 话：010-6491 2172</p>
        <p>（二）会务组</p>
        <p>联系人：徐 亮（158 7268 4063）</p>
        <p>武 鑫（159 7188 2178）</p>
        <p>- 4 -</p>
        <p>附件：</p>
        <p>1．培训日程表（第一期）</p>
        <p>2．培训日程表（第二期）</p>
        <p>3．请到资料下载处下载附件</p>
        <p></p>
        <p>体育总局武术中心</p>
        <p>2019年3月8日</p>
    </div>)
}
export default Content