import './cont.scss'

let Content = () => {
    return (<div className="cont1336">
        <p>国家体育总局武术运动管理中心为保证中国武术散打队和中国武术套路队正常的训练、比赛和发展的需要，现本着公平、公正以及透明的原则，面向社会诚招2019-2021年度中国武术散打队、中国武术套路队赞助商。赞助商根据赞助的产品数量和价值享受相应的权益回报，双方具体的权利义务以洽谈后签订的合作协议为准。欢迎有意向的单位与我方联系。</p>
        <p>一、应征条件</p>
        <p>（一）在工商行政管理机关登记并合法存续，具有独立承担民事责任能力的企业法人。所有参与征集活动的企业不得与其他单位组成联合体、共同体等(包括但不限于合作、委托等方式)参与报名，该企业只能以独立参与人的身份参与报名；</p>
        <p>（二）具有良好的商业信誉和健全的财务会计制度；</p>
        <p>（三）具备较强的企业实力和良好的企业品牌形象、社会信誉高，企业注册资本在人民币2000万元以上；</p>
        <p>（四）具有依法缴纳税收和社会保障资金的良好记录；</p>
        <p>（五）参加本次征集活动前三年内，在经营活动中没有重大违约、违法记录；</p>
        <p>（六）具有丰富的国家队或体育赛事赞助经验；</p>
        <p>（七）赞助产品应包含但不限于所有运动、与运动休闲相关的鞋、服装和配件等产品。</p>
        <p>—“鞋”应包括但不限于跑鞋、训练鞋、比赛鞋、板鞋、拖鞋；</p>
        <p>—“服装”应包括但不限于比赛服、训练服、领奖服、运动衫、T恤衫、背心、短裤、棉服、羽绒服、毛衣、运动内衣裤；</p>
        <p>—“配件”应包括但不限于球类、拉杆箱、运动包、背包、束发带、护腕、手套、袜子、帽子、运动眼镜；</p>
        <p>（八）赞助形式应由现金赞助、实物赞助组成。</p>
        <p>二、应征材料</p>
        <p>（一）营业执照副本、组织机构代码副本、税务登记证、法定代表人身份证、至少一年的纳税证明（以上均为复印件须加盖公章）；</p>
        <p>（二）企业资信介绍(包括企业的规模、实力、经营内容、社会形象等)；</p>
        <p>（三）企业能够为国家队或赛事提供赞助的相关证明。</p>
        <p>三、应征信息</p>
        <p>（一）应征方式：将上述应征资料以快递或电子邮件方式发送到国家体育总局武术中心产业发展部。</p>
        <p>（二）截至日期：2019年8月19日</p>
        <p>（三）报名联系方式及地址</p>
        <p>电     话：010-64912159</p>
        <p>电子邮箱：15652066625@163.com</p>
        <p>地     址：北京市朝阳区安定路3号国家体育总局武术运动管理中心产业发展部307房间</p>
        <p className="align-right">国家体育总局武术运动管理中心</p>
        <p className="align-right">2019年7月19日</p>
    </div>)
}
export default Content