import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>4月23日，“世界太极日”的到来之际，北京房山区乐谷银滩旅游景区邀请世界各地近200名太极爱好者，免费游景区，在玻璃大桥、玻璃栈道上开启主题为“太极乐享天地之美”的空中太极之旅。观日出，练太极，愉悦身心，感受自然。</p>
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493081436110.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493081456008.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493081519267.jpg" alt="" />
        <p>据主办方太极活动组委会介绍：世界太极日来临之际，为弘扬中华民族传统文化，保护国家非物质文化遗产，传承中华太极文化，促进太极运动在世界范围的发展，增进世界各国太极拳爱好者之间的友谊和交流，传递世界和平、构建和谐社会、倡导健康的生活方式，让太极之光照耀全世界，组委会在乐谷银滩景区举办了这次“太极乐享天地之美”的主题活动。太极的魅力吸引了各国爱好者研习太极，从中探索中国传统文化的精髓。太极运动依据“易经”阴阳五行之理、中医经络学、道家导引、吐纳综合，符合人体结构和大自然运转规律，是一项老少皆宜、强身健体、益寿延年的柔缓体育运动。　　　　</p>
        <p>　　“银河”玻璃吊桥架于“天子峰”与“情人峰”主峰之巅的悬崖峭壁之间，全长158米，海拔高达300余米，桥面均为玻璃构造，且使用了高强度、防冲击、钢化三层夹胶玻璃，坚固无比、安全可靠。</p>
        <p>　　“云端”玻璃栈道全长168米，海拔高达200余米，跨度2米，玻璃净宽2米，堪称华北区域内最长、最险、最惊心、落差最大的玻璃栈道。</p>
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493081709341.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493081720421.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493081728105.jpg" alt="" />
        <p>协办方北京点点创意文化传媒有限公司介绍：这次主题为“太极乐享天地之美”的活动主要由“银河”玻璃吊桥上的“凌空彩虹太极”、“千手太极扇”，“云端”玻璃栈道上的“飞龙在天太极游龙拳”组成。太极爱好者们在此更能充分的享受空气浴，接收这种自然的生态疗养。尽情享受天然氧吧的清新怡人，尽情享受自然生态赐予的那份欢愉和快乐，亲身体验不一样的空中太极之旅。</p>
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493081764145.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493082073785.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493082117221.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493082104350.jpg" alt="" />
        <p>联办方北京静平太极拳馆馆长白安有在接受媒体记者采访时表示：这次我们游览乐谷银滩玻璃栈道景点，同时在上边打太极，在赏景观光的同时，也着实考验了我们每一位太极爱好者的体能和胆魄，今天参加活动的200名太极爱好者以老年人居多，年龄最小的12岁，最大的85岁，但他们整体都表现出良好的体能素养，这与日常的坚持锻炼是分不开的，希望更多的朋友加入到太极全民健身活动中来，这里风景秀美，空气清新，更是自我挑战的理想境地。</p>
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493082429645.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493082481569.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20170425/201704251493082490928.jpg" alt="" />
    </div>)
}
export default Content