import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <img src="http://www.zgwsj88.com/news/pics/20170322/201703221490150512906.jpg" alt="" />
        <p>2017马来西亚国际武术节</p>
        <p>中马国际武术书画大赛征稿启事</p>
        <p>武术和书画是中华民族几千年文化艺术的结晶，是中国的国粹。为传承中华文化，树中华民族之魂，立中华民族之根。在2017马来西亚国际武术节期间举办一次中马国际武术书画大赛，向世界展示中华武术的同时也向世界展示中华文化艺术。</p>
        <p>一、征稿对象：</p>
        <p>年满十八岁以上的书法家、画家、书画爱好者。</p>
        <p>二、征稿要求：</p>
        <p>1.书法作品：作品尺寸为四尺整纸两幅，其中一幅内容应与武术文化相关（如：各武术谚语、术语、练功口诀或体现武术精神的作品）另一幅内容题材不限。如果是草书、篆体、金文者请附释文。</p>
        <p>2.美术作品：作品一幅，应为中国画，尺寸为四尺整纸。</p>
        <p>3.作者可同时投稿书法和国画。</p>
        <p>4.所有作品无需装裱。</p>
        <p>5.本次活动不收取任何参赛费用，参赛作品一律不退，所有入选作品由大会颁发证书。</p>
        <p>三，评奖入展：</p>
        <p>1.在中国国内进行初选后，挑选优秀作品到马来西亚参加展出评奖。</p>
        <p>2.评奖方式分为书法组和美术组进行，设一二三等奖，并向获奖作者颁发特制精美证书。</p>
        <p>四、投稿方式：</p>
        <p>1.、稿时间：3月5日至6月5日。</p>
        <p>2、报名材料：来稿请写清楚姓名、性别、年龄、联系地址、邮编、电话、电子邮箱等。另附个人有关书法美术简历。</p>
        <p>3、邮寄地址：河南省孟州市黄河大道西段武术节秘书处   </p>
        <p>收件人：耿军   电话：18639113456</p>
        <p>五、马来西亚的行程和费用：</p>
        <p> 与参加武术比赛的相同。（参照武术节规程）</p>
        <p>六、其他：</p>
        <p>1、本启示解释权归大赛组委会所有。</p>
        <p>2、未尽事宜。另行通知。’</p>
    </div>)
}
export default Content