import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <img src="http://www.zgwsj88.com/news/pics/20170929/201709291506658264654.jpg" alt="" />
        <p>一、日    期：2017年10月22日-24日</p>
        <p>二、地    点：登封市少林寺小龙武院</p>
        <p>三、主办单位：中国武术家协会  少林寺小龙武院</p>
        <p>四、承办单位：少林寺小龙武院同学会</p>
        <p>五、协办单位：河南小龙禅文化传播有限公司</p>
        <p>                    河南三千文化传播有限公司 </p>
        <p>六、特别支持：安徽宝堂置业集团、安徽芜湖俊录教育集团、</p>
        <p>广东湛江市少林学校、少林寺小龙武院深圳分会。             </p>
        <p>七、参加单位：全国武术同仁，各大院校，单位及个人。</p>
        <p>八、竞赛交流项目</p>
        <p>（一）少林传统拳：</p>
        <p>      小洪拳、大洪拳、通臂拳、罗汉拳、梅花拳等等。</p>
        <p>（二）其它传统拳：</p>
        <p>      一   类：形意拳、八卦拳、八极拳等。</p>
        <p>      二   类：通臂拳、劈挂拳、翻子拳等。</p>
        <p>      三   类：地趟拳、象形拳、太祖长拳等。</p>
        <p>     其它拳术类：武当拳、峨眉拳等其它单项拳种的单项拳术。</p>
        <p>（三）参赛的拳种时间不得低于30秒。</p>
        <p>（四）参赛的拳种时间不得超过1分30秒。</p>
        <p>（五）所有参加个人演练太极的时长不得超过2分30秒。</p>
        <p>九、参赛方式</p>
        <p>   (一) 每个代表队可报领队1名，教练1名，运动员人数不限，随队人员若干。</p>
        <p>  （二）每名运动员只能代表一个单位参赛，只能参赛一个项目。</p>
        <p>  （三）运动员年龄、健康状况均由各代表队自己审核。从报名单上盖章或签字后确认。如因年龄不实、竞赛期间因个人健康情况而引发的伤病等，均由各单位和个人自行负责，经费自理。</p>
        <p>温馨提示：参赛运动员请自行办理好“人身意外伤害保险”。</p>
        <p>   （四）竞赛规则采用国家体育总局武术运动管理中心审定的《传统武术竞赛规则》及相关补充规定。</p>
        <p>十、年龄分组</p>
        <p>儿童组（A组）12岁以下（2006年1月1日之后出生者 ）</p>
        <p>      青少年组（B组）12岁至21岁（1996年1月1日至2005年12月31日）</p>
        <p>青年组（C组）22岁至39岁（1978年1月1日至1995年12月31日）</p>
        <p>中年组（D组）40岁至59岁（1958年1月1日至1977年12月31日）</p>
        <p>十一、录取与奖励办法</p>
        <p>   （一）按年龄组，各单项男、女分别录取金奖40% 银奖30% 铜奖20%，颁发获奖证书和奖牌，其它颁发优秀证书。录取比例均按照实际参赛人数，采取四舍五入的办法。</p>
        <p>   （二）各年龄组，各单项男、女报名参赛人数在3人(含3人）以下时，按同类项目，男、女分别在同一组内编组录取比例和办法按个人项目录取办法。</p>
        <p>   （三）最大团队奖：评选依据、文明礼仪、参赛人数、比赛成绩以及赛风赛纪等方面进行评选。获奖单位将颁发获奖牌匾和个人获奖证书。</p>
        <p>十二、报名方法与报到</p>
        <p>   （一）报名时间：2017年9月1日至10月1日。</p>
        <p>   （二）请各代表队于2017年10月1日前务必将报名表和报项表用A4纸打</p>
        <p>印一式两份,本人2寸红底免冠照片4张、（照片背面注明本人姓名）；一</p>
        <p>份邮寄至 河南省郑州市国基路60号（国家知识产权创意产业试点园区）B</p>
        <p>座8楼810室并发送电子版至大会组委会，电子邮箱： xljyb2017@163.com</p>
        <p>另一份自留，便于本队备份核查。</p>
        <p>    （三）请各代表队于2017年 10月 21日当天到大会安排的住宿酒店报到（届时另行通知）</p>
        <p>十三、仲裁委员会和裁判员</p>
        <p>   （一）仲裁委员会人员组成和职责范围按仲裁委员会条例执行。</p>
        <p>   （二）裁判人员由组委会选派，另行通知。</p>
        <p> 十四、其它</p>
        <p>    （一） 请各代表队领队和教练于 2017年10月 21 日按时参加组委会与技术会议，具体的见报到须知。</p>
        <p>    （二）各代表队报名后，请认真阅读秩序册内容，若发现项目、姓名有异议者，务必于 2017年10月 15日之前，签字递交大赛组委会竞赛部（需注明签字人姓名及联系电话）经编排记录长审查，若提出申请内容与原始报表相符者...予以更正，予原始报名表不相符者，不予更正。</p>
        <p>（三）运动员须在参赛前30分钟参加检录，上场前在检录处等候，3次点名未到，按弃权处理。</p>
        <p>（四）比赛运动员必须穿武术传统形式的服装，武术鞋。</p>
        <p>（五）参赛的服装、音乐需自行安排。</p>
        <p>十五、未尽事宜、另行通知。</p>
    </div>)
}
export default Content