import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>第四届马来西亚国际武术节定于2018年8月3日至8日在马来西亚吉隆坡隆重举行；本届大赛以推进国际武术文化交流，增进友谊、提高技艺为目的。本次盛会内容将更丰富多彩，来自世界各地的上千名武林高手、各门派名家传人，将汇聚马来西亚首都吉隆坡，共同演绎马来西亚本年度最大的国际武林盛会。</p>
        <p>本届比赛项目有：武术套路、散打、推手&#12095;、摔跤、跆拳道、功力绝技和"名师名家表演赛"和"第二届中马武术书画大赛"，同时举行"中马武术传播大使"、"优秀教练员"、"优秀武术传承人"、"十佳代表队"的评选。  </p>
        <p>吉隆坡，这座璀璨的国际大都市已经做好了准备，将迎接来自世界各地的武术精英，在这里，大家不仅可以在技艺上相互交流学习，也能领略不同的地域风情，切身感受到马来西亚独特的风光和丰富多彩的民族文化。</p>
        <p>赛事主办</p>
        <p>批准：马来西亚国家体育部</p>
        <p>主催：马来西亚武术总会</p>
        <p>主办：吉隆坡武术总会</p>
        <p>    中国武术家协会</p>
        <p>协办：美国武术家总会</p>
        <p>中国少林弟子协会</p>
        <p>《少林与太极》杂志社</p>
        <p>    中国武术文化传播有限公司</p>
        <p>报名咨询</p>
        <p>耿 军  18639113456</p>
        <p>马 涛  15938101231</p>
        <p>地址：河南省孟州市黄河西路武术节秘书处</p>
        <p>网址：www.zgwsj88.com</p>
        <p>邮箱：zgwsj88@126.com</p>
        <p></p>
        <p>行程安排</p>
        <table className={`${styles.table} ${styles.alignCenter}`}>
            <thead>
                <tr>
                    <th className={styles.w119}>日期</th>
                    <th className={styles.w188}>上午</th>
                    <th className={styles.w192}>下午</th>
                    <th className={styles.w167}>晚上</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td className={styles.w119}>8月2日</td>
                    <td colSpan="2">广州机场集合</td>
                    <td>飞往吉隆坡</td>
                </tr>
                <tr>
                    <td className={styles.w119}>8月3日</td>
                    <td colSpan="2">各队报到品</td>
                    <td>欢迎晚宴</td>
                </tr>
                <tr>
                    <td className={styles.w119}>8月4日</td>
                    <td>开幕式/比赛</td>
                    <td>比赛</td>
                    <td>自由活动</td>
                </tr>
                <tr>
                    <td className={styles.w119}>8月5日</td>
                    <td>比赛</td>
                    <td>比赛</td>
                    <td>自由活动</td>
                </tr>
                <tr>
                    <td className={styles.w119}>8月6日</td>
                    <td colSpan="2">一日游</td>
                    <td></td>
                </tr>
                <tr>
                    <td className={styles.w119}>8月7日</td>
                    <td colSpan="2">海岛之旅</td>
                    <td></td>
                </tr>
                <tr>
                    <td className={styles.w119}>8月8日</td>
                    <td colSpan="2">海岛之旅</td>
                    <td>返程</td>
                </tr>
                <tr>
                    <td className={styles.w119}>8月9日</td>
                    <td colSpan="2">回到中国</td>
                    <td></td>
                </tr>
            </tbody>
        </table>
        <p>第四届马来西亚国际武术节武术比赛总规程</p>
        <p>时间：2018年8月3日至5日</p>
        <p>地点：吉隆坡蒂蒂沙旺体育馆</p>
        <p>参加办法</p>
        <p>世界各国或地区的武术团体、武术组织及个人均可报名参加。</p>
        <p>套路竞赛规程</p>
        <p>一、 竞赛项目</p>
        <p>(一)个人项目</p>
        <p>1、传统拳术</p>
        <p>太极拳类：陈式、杨式、吴式、武式、孙式、和式、郑子、其它传统太极拳(请在报项表中注明套路名称)，42式太极拳、陈式、杨式、吴式、武式、孙式太极拳规定套路。</p>
        <p>南拳类：咏春拳、五祖拳、蔡李佛、虎鹤双形、地术拳、其它南拳(请在报项表中注明套路名称)。</p>
        <p>其它拳术类：岳家拳、形意拳、八卦掌、八极拳、通臂拳、劈挂拳、翻子拳、地躺拳、象形拳、查拳、花拳、炮拳、红拳、华拳、少林拳、武当拳、峨眉拳、五步拳等其它拳种的传统武术套路(请在报项表中注明拳种和套路名称)。</p>
        <p>2、传统器械 </p>
        <p>单器械： 刀、剑、棍、枪、朴(大)刀、扇子、匕首、鞭杆、杖、棒、拐、铲、叉、太极剑(含42式太极剑、32式太极剑)、太极刀、太极枪、南刀、南棍、其它器械。</p>
        <p>双器械：双刀、双剑(含长穗双剑)、双鞭(含刀加鞭)、双钩、双匕首、双鈅、其它双器械。</p>
        <p>软器械： 九节鞭、双节棍、三节棍、流星锤、绳镖、其它软器械。</p>
        <p>3、国际竞赛规定套路</p>
        <p>拳术： 基础长拳（只限9岁以下）、基础南拳（只限9岁以下）、初级长拳（只限9-17岁）、少年长拳（只限9-17岁）、三段长拳（只限9-17岁）、初级南拳（只限9-17岁）、第一套国际规定长拳、第二套国际规定长拳、第三套国际规定长拳、第一套国际规定南拳、第三套国际规定南拳、第一套国际规定太极拳、第三套国际规定太极拳。</p>
        <p>短器械： 基础剑术（只限9岁以下）、基础刀术（只限9岁以下）、初级剑术（只限9-17岁）、初级刀术（只限9-17岁）、第一套国际规定剑术、第一套国际规定刀术、第一套国际规定南刀、第二套国际规定剑术、第二套国际规定刀术、第三套国际规定剑术、第三套国际规定刀术、第三套国际规定南刀、第一套国际规定太极剑、第三套国际规定太极剑。</p>
        <p>长器械： 基础棍术（只限9岁以下）、基础枪术（只限9岁以下）、初级棍术（只限9-17岁）、初级枪术（只限9-17岁）、第一套国际规定棍术、第一套国际规定枪术、第一套国际规定南棍、第二套国际规定棍术、第二套国际规定枪术、第三套国际规定棍术、第三套国际规定枪术、第三套国际规定南棍。</p>
        <p>4、自选套路</p>
        <p>拳术：   自选长拳、自选南拳、自选太极拳。</p>
        <p>短器械： 自选刀术、自选剑术、自选南刀、自选太极剑。</p>
        <p>长器械： 自选棍术、自选枪术、自选南棍。</p>
        <p>(二) 对练项目：徒手与徒手、徒手与器械、器械与器械。</p>
        <p>(三) 集体项目：内容以单项拳种拳术或单项拳种器械为主要体现形式。</p>
        <p>(四) 绝技功力比赛：每人限2个表演项目，器材自备。</p>
        <p>参加办法</p>
        <p>(一) 每队可报领队、教练各1名，运动员不限；报名15人以上的代表队可报随队裁判一名（须有一级以上裁判员等级证书）。</p>
        <p>(二) 每名运动员无限报个人项目，可兼报对练和集体项目。</p>
        <p>(三) 每个参赛队限报3人以内对练二项，男、女可混合编组。</p>
        <p>(四)每队限报集体项目一项，性别、年龄不限，但不得少于六人，不得多过十二人。</p>
        <p>(五) 参赛运动员必须签署《责任声明》，未签署《责任声明》者不能参赛。</p>
        <p>相关下载：</p>
        <p>2018马来西亚武术节规程</p>
        <p>武术节散打报名表下载</p>
        <p>武术节套路报名表下载</p>
        <p>武术节武术功力绝技表下载</p>
    </div>)
}
export default Content