import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>2018年7月14至15日，由中国武术家协会指导，临西县政府主办，临西县文广新体局承办，北京龙潭武术社、临西县龙潭寺潭腿协会、香港华人台（HKTV）承办的第二届“昆仑大师杯”潭/弹腿传统武术精英赛于河北省邢台市临西县隆重举办。</p>
        <img src="http://www.zgwsj88.com/news/pics/20180812/201808121534068086093.jpg" alt="" />
        <p>邢台市、临西县领导与临清弹腿97代代表人物、潭/弹腿联合总会会长、原北京临清潭腿研究会会长隋世国在大赛开幕式上</p>
        <img src="http://www.zgwsj88.com/news/pics/20180812/201808121534068451343.jpg" alt="" />
        <p>来自山东聊城崇德武术八极拳代表队、山东聊城稀有兵器研究会、聊城少林文武拳馆、吉林通化市武协八极拳研究会、山东聊城市二郎拳协会、吉林延边州劲松武术俱乐部河南分会、山东聊城市象形拳研究会、山东省夏津县邢氏夕阳掌研究会、辽宁抚顺洪杰传统武术培训学校、河北南宫市少林拆拳爱好者协会、河北临西县腾龙武馆、河北西新桥少林弹腿、河北文安县口上王氏弹腿分会、北京龙潭武术社、黑龙江省弹腿研究会、河北故城县馨启源艺术学校、关东少林弹腿门、河北沧州花拳通背研究会、河北临西县龙潭寺潭腿协会、河北临西县张堤代表队、慈武堂武术馆、河北任丘仕林武社、河北石沟少林会、雄威体育、重庆开州代表队、山东冠县中韩武道教育、智慧树武术学校、河北邢台孙门大红拳研究会等31支代表队的数百余名运动员在各个项目上进行精彩展示。</p>
        <img src="http://www.zgwsj88.com/news/pics/20180812/201808121534068510890.jpg" alt="" />
        <p>14日清晨，潭/弹腿传人及各大武术门派同仁们专程赴潭腿祖庭——龙潭寺寻根祭祖。龙潭寺遗址位于河北省邢台市临西县尖冢镇龙潭村东北角处，始建于唐代，历经五代十国，到北宋时期达到极盛，当时属山东临清州管辖，旧时被称为临清八大寺之首。以后又屡有修缮，毁于清代。经实地考察，此地尚有唐代残砖，据村民介绍，曾出土过唐碗、宋炉等文物。龙潭寺之名源于寺庙东侧的黑龙潭。据《临清州志》记载：“龙潭，有水涌地，聚久成潭，深处不可底测，群牛入其中，即多于原数。及出，牛复如初，遂以为神龙变化云。”中华传统武术有“南拳、北腿、东枪、西棍”之说，作为“北腿”杰出代表的潭腿就发源于龙潭寺。在隋世国先生和临西龙潭寺潭腿协会会长李正国先生的引领下，各地潭/弹腿传人参拜了祖庭龙潭寺潭腿，满怀虔诚地祭拜了昆仑大师。隋先生向大家介绍了临清潭腿的起源、发展、内容、特点以及发展情况，呼吁天下潭腿、弹腿传人齐心协力，将这门优秀的传统拳种发扬光大！</p>
        <img src="http://www.zgwsj88.com/news/pics/20180812/201808121534068217593.jpg" alt="" />
        <p>潭/弹腿传人祭拜昆仑大师</p>
        <img src="http://www.zgwsj88.com/news/pics/20180812/201808121534068275250.jpg" alt="" />
        <p>14日上午，开幕式于临西县明珠广场隆重举行，出席开幕式的领导、嘉宾、武术界名流有邢台市人民政府副市长邓素雪，邢台市体育局局长邢利，邢台市文广新局局长赵坤娥，临西县县委书记王海军，临西县人民政府县长孟宪鹏，邢台市委大督查组组长市体育局副局长李大鹏，临西县委常委宣传部长张泽峰，潭/弹腿联合总会会长、临清潭腿97代代表人物隋世国，潭/弹腿联合总会副会长、黑龙江省武术协会副主席兼海南分会会长孙国梁，潭/弹腿联合总会副会长、关东少林弹腿门代表人物吕世明，潭/弹腿联合总会副会长、吉林延吉劲松武术俱乐部总教练贾松，临西龙潭寺潭腿协会会长李正国，河南省武术协会副主席、少林武术名家耿军,香港华人台执行台长高翔等。</p>
    </div>)
}
export default Content