import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>中国武术协会换届会议</p>
        <p>第八届全国武术工作会议暨第十一届中国武术协会换届会议在北京举行。国家体育总局武术运动管理中心主任张秋平连任中国武术协会主席，国家武术散打队总教练、陕西省武术协会主席张根学等9人担任中国武术协会副主席。</p>
        <p>此次会议旨在深入贯彻党的十九大精神和习近平新时代中国特色社会主义思想，以及全国体育局长会议精神。认真总结过去4年来的武术工作，研究确定今后武术工作的方针、政策和任务，进一步推动武术事业的发展。国家体育总局武管中心领导、各部室负责人员，各省市区体育局武术项目分管领导、武术协会主席、武管中心主任，体育院校武术专业负责人等150余人参加了此次会议。经过换届选举，国家武术散打队总教练、陕西省武术协会主席张根学成为中国武术协会副主席，其也是9位副主席中唯一的一名现役教练员。陕西省武术运动管理中心主任贾坤为中国武术协会常务理事、协会纪律委员会委员，陕西省武术协会常务副主席田苏辉为协会武术产业发展委员会执行主任，陕西省武术协会副主席赵长军为协会理事，陕西省武术运动管理中心副主任李守平为协会段位制委员会委员，西安体育学院武术系主任马文国为协会国际推广委员会委员，西安体育学院武术系原主任陈亚斌为协会理事。</p>
        <p>长期担任国家武术散打队总教练的张根学，率领中国队在世锦赛、世界杯以及亚洲杯等国际大赛上屡创佳绩，同时作为陕西省武术协会主席为推动陕西武术的不断进步做出了贡献，武术项目如今也已经成为我省竞技体育的“王牌”。新当选为中国武术协会副主席的张根学接受媒体采访时表示：“此次当选对我是一种鼓励与肯定，但更是一份责任，感谢国家体育总局领导以及国家武术运动管理中心对我的信任与厚爱，交给了我这份新的任务与职责。我是教练员出身，未来我会更关注中国武术训练这部分工作，因为随着武术项目在全世界的进一步推广，也需要在训练理念、方法上有所改变与创新，我愿意成为武术项目推广的使者，我也相信中国武术人的梦想一定能够实现。另外，此次我成为中国武术协会副主席，对于陕西武术的发展也将会起到积极的推动作用，我会将武术事业发展和推广的新方式、新理念带回陕西，我相信陕西武术会走得更远、走得更快、走得更好。</p>
    </div>)
}
export default Content