import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>大会组委会 世界武术网官微 5月22日</p>
        <p>郑州国际武术套路邀请赛暨第二届全国武术非物质文化遗产技艺交流大会竞赛规程</p>
        <p>2019年郑州国际武术套路邀请赛暨第二届全国武术非物质文化遗产技艺交流大会</p>
        <p>竞赛规程</p>
        <p>一、竞赛时间：2019年7月12日---14日   </p>
        <p>二、竞赛地点：郑州国际会展中心</p>
        <p>三、主办单位：郑州国际武术套路邀请赛组委会、第三届世界武术文化产业博览会组委会</p>
        <p>四、承办单位：亚威体育文化传媒有限公司</p>
        <p>五、参赛单位：国内外武术团体和个人各省辖市、直管县、武术之乡武术协会、武术馆（武术学校、武术俱乐部）、武术团体等均可报名。</p>
        <p>六、竞赛项目：</p>
        <p>一、非遗拳种：心意六合拳、查拳、少林拳、形意拳、八极拳、红拳、八卦掌、螳螂拳、肘捶、梅花拳、岳家拳、佛汉拳等国家级、省市非物质文化遗产名录项目</p>
        <p>二、传统项目：</p>
        <p>1、传统拳</p>
        <p>1、一类：形意、八卦、八极等；</p>
        <p>2、二类：通臂、劈挂、翻子等；</p>
        <p>3、三类：螳螂、地躺、蛇拳、猴拳、鹰爪等象形拳；</p>
        <p>4、四类：查拳、华拳、炮拳、洪拳等；</p>
        <p>5、其他类：</p>
        <p>6、传统太极拳：陈式、杨式、武式、吴式、孙式、和氏、赵堡等其它太极拳；</p>
        <p>（二）传统器械：</p>
        <p>1、短器械；</p>
        <p>2、长器械；</p>
        <p>3、双器械；</p>
        <p>4、软器械；</p>
        <p>5、太极短器械；</p>
        <p>6、太极长器械；</p>
        <p>三、自选套路</p>
        <p>拳  术：长拳、南拳、太极拳</p>
        <p>短器械：刀术、剑术、南刀、太极剑</p>
        <p>长器械：棍术、枪术、南棍</p>
        <p>四、国家规定套路：</p>
        <p>1、拳　术：长拳、南拳、太极拳、国家武术段位套路；</p>
        <p>2、短器械：刀术、剑术、南刀、太极剑；</p>
        <p>3、长器械：棍术、枪术、南棍；</p>
        <p>4、太极拳：陈式、杨式、武式、吴式、孙式太极拳、24式、42式太极拳；</p>
        <p>5、太极器械：42式、32式太极剑；</p>
        <p>五、对练：二人对练、三人对练；</p>
        <p>六、集体项目：拳术、器械，拳械混编；</p>
        <p>七、参加办法：</p>
        <p>（一）各单位可报多支参赛队，每支队伍可派领队1名、教练员1名、队医1名、运动员若干(男女不限)。</p>
        <p>（二）每名运动员限报2项（拳术1项、器械1项），可兼报对练、集体项目。</p>
        <p>（三）对练：限2人或3人编组，男、女可混合编组，可跨组别。</p>
        <p>（四）每单位报集体项目人数不得少于6人，少于6人时不予编排。</p>
        <p>（五）年龄分组：</p>
        <p>A组:12岁以下（2008年1月1日以后出生）；</p>
        <p>B组:13-17岁(2007年12月31日前至2003年1月1日以后)；</p>
        <p>C组:18-35岁(2002年12月31日前至1985年1月1日以后)；</p>
        <p>D组:36-59岁(1984年12月31日前至1960年1月1日后）；</p>
        <p>E组:60岁以上(1959年12月31日前)</p>
        <p>八、竞赛办法</p>
        <p>（一）本次比赛为个人赛；</p>
        <p>（二）本次比赛采用中国武术协会审定的2012年《传统武术竞赛规则》；</p>
        <p>（三）同一项目、年龄、性别组，报名不足4人（含4人）时，均并入上（大）一年龄组编排；</p>
        <p>（四）运动员必须穿着传统武术服装参赛，服装样式不作具体规定，但要体现出民族特色、项目特色和时代特色；不得着便装参赛，否则不予评分。</p>
        <p>（五）项目时间：</p>
        <p>1、传统套路不少于1分钟。</p>
        <p>2、太极拳3—4分钟（3分钟鸣哨），太极器械2—3分钟（2分钟鸣哨）。</p>
        <p>3、对练不少于50秒。</p>
        <p>4、集体项目2—4分钟，不得超过4分钟，必须配乐（用U盘制成MP3格式，报到时交至竞赛部），音乐伴奏中不能出现说唱等内容，若出现说唱，由裁判长在最后得分中扣0.1分，未配乐者由裁判长在最后得分中扣0.2分。比赛时，由本队教练或领队协助播放音乐。</p>
        <p>注：1、A组套路演练时间不限；</p>
        <p>九、录取名次与奖励办法</p>
        <p>（一）本次比赛设一等奖20%、二等奖30%、三等奖40%。颁发获奖证书及奖牌；</p>
        <p>（二）设“武德风尚奖”、“武术贡献奖”、“优秀组织奖”运动队，其评定办法按有关规定执行。</p>
        <p>（三）已列入国家、省市级非物质文化遗产名录项目单独录取，报名时在其他拳种行列注明拳种项目。</p>
        <p>（四）集体项目颁发牌匾与奖杯。</p>
        <p>十、报名</p>
        <p>一、报名时间及方式：</p>
        <p>1、报名时间：即日起至7月3日。</p>
        <p>2、报名方式：7月4日前将电子报名表格发送到：zzgjwsyqs@163.com邮箱（报名表填写发送后请电话或微信告知李老师）。</p>
        <p>3、各参赛单位需用A4纸打印报名表一式两份，并附与会人员1寸免冠照片1张、身份证复印件，一份于赛前一周内（7月 5日前，以邮戳日期为准）邮寄至：郑州国际武术套路邀请赛组委会办公室，地址：郑州市二七区大学路升龙天玺1106室。联系人：李老师，联系电话： 13703920613，邮编：450000 ，逾期不予编排；一份留本队备份，便于核查。</p>
        <p>4、竞赛规程及报名表可登陆www.shijiewushuwang.com（世界武术网）网站下载或电话、微信索取。</p>
        <p>会务咨询：曹老师  13073771523</p>
        <p>李老师  13703920613</p>
        <p>马老师  13811466150</p>
        <p>十一、费用：</p>
        <p>1、本着以赛养赛的原则，参赛运动员一次性缴纳参赛管理费300元。</p>
        <p>2、集体项目：每队500元。</p>
        <p>3、报名指定汇款账户：中国工商银行</p>
        <p>账  号：6222  0817  0200  8971  290</p>
        <p>开户行：中国工商银行郑州大学路支行</p>
        <p>收款人：李思源   电话：13703920613</p>
        <p>4、各参赛队食宿费、交通费、医药费、保险费等费用自理。</p>
        <p>注：1、汇款后请电话、微信告知，不接受现场缴费。</p>
        <p>    2、汇款凭条请保存，参赛报到时作为已缴费凭证。</p>
        <p>    十二、其它</p>
        <p>（一）报名时需交验身份证原件户口本复印件；</p>
        <p>（二）报到时间、地点、领队教练员会议见补充通知</p>
        <p>（三）报到时各单位须向大会组委会提交本队运动员《参赛责任书》《健康证明》《保险证明》，否则不予参赛</p>
        <p>（四）凡因本单位（或参赛本人）原因造成的姓名、项目有误，在报名截止后申请更改者，需交100元费用；请各单位认真填写报名表，审核无误后再寄出。</p>
        <p>十三、仲裁委员会和裁判员</p>
        <p>（一）仲裁委员会人员和职责范围按《仲裁委员会条例》执行；</p>
        <p>（二）裁判员的选派另行通知。</p>
        <p>十四、未尽事宜，另行补充通知。</p>
        <p>十五、本《规程》解释权属于郑州国际武术套路邀请赛组委会。</p>
    </div>)
}
export default Content