import styles from './cont.module.scss'
let Content = () => {
    return (<div className={styles.cont1336}>
        <p>2019年全国太极拳健康工程系列活动启动仪式在河南焦作盛装启幕</p>
        <img src="http://image.wushu.com.cn/%E9%A2%98%E5%9B%BE1.jpg" alt="" />
        <p>5月11日，2019年全国太极拳健康工程系列活动启动仪式在河南省焦作市成功举行。来自焦作市机关、企事业单位、高校、社区、社团的12000余名太极拳爱好者齐聚太极体育中心，共练太极(八法五步)，拉开了2019年全国太极拳健康工程系列活动的大幕。</p>
        <p>国家体育总局武术运动管理中心副主任杨战旗同志、河南省体育局局长万旭同志、副局长马宇峰同志、焦作市四大班子主要领导徐衣显、刘涛、杨娅辉、宫松奇等莅临启动仪式现场，汇同陈式太极拳名家陈正雷、太极拳世界冠军柴云龙，与现场的12000余名太极拳爱好者一道演练太极(八法五步)，并共同演唱《我和我的祖国》。用这种特殊的形式庆祝我们伟大的祖国七十华诞，为健康中国建设和贯彻落实全民健身国家战略服务。仪式现场气势恢宏，效果震撼。</p>
        <p>太极拳健康工程系列活动是在国家体育总局领导的亲切关怀和和大力支持下，由国家体育总局武术运动管理中心自2014年开始策划、实施的一项太极拳惠民工程。经过5年不断的丰富和完善，目前，已基本完成了“四个一”目标：即建立起了一个科学规范的技术体系(太极(八法五步)推广套路)、一个全面覆盖的组织网络(三级武术协会)、一个竞技交流的赛事平台(三级联动的太极拳公开赛)、一个普及推广的培训系统(三级太极拳培训班)。</p>
        <img src="http://image.wushu.com.cn/%E5%AE%A3%E5%B8%832019%E5%B9%B4%E5%85%A8%E5%9B%BD%E5%A4%AA%E6%9E%81%E6%8B%B3%E5%81%A5%E5%BA%B7%E5%B7%A5%E7%A8%8B%E7%B3%BB%E5%88%97%E6%B4%BB%E5%8A%A8%E5%BC%80%E5%A7%8B.jpg" alt="" />
        <p>国家体育总局武术运动管理中心副主任杨战旗同志宣布2019年全国太极拳健康工程系列活动开始</p>
        <p>本次启动仪式之所以选在焦作举办，正是因为焦作温县陈家沟是陈式太极拳的发源地，有着厚重的太极拳技术、理论和文化积淀。启动仪式同时也吹响了2019年全国太极拳公开赛开战的集结号，各省、自治区、直辖市武术主管部门和分站赛承办地以及总决赛承办地的50余名主要运行人员出席了启动仪式。此后，他们将陆续举办自己的分站赛。在分站赛中取得优异成绩的运动员将代表各自的省、自治区、直辖市参加10月28日至30日在陕西省宝鸡市金台区举行的总决赛。(文/郑楠   图/焦作日报 赵耀东、焦作广播电视台 杨葵)</p>
        <img src="http://image.wushu.com.cn/%E5%9B%BD%E5%AE%B6%E4%BD%93%E8%82%B2%E6%80%BB%E5%B1%80%E6%AD%A6%E6%9C%AF%E8%BF%90%E5%8A%A8%E7%AE%A1%E7%90%86%E4%B8%AD%E5%BF%83%E5%89%AF%E4%B8%BB%E4%BB%BB%E6%9D%A8%E6%88%98%E6%97%97%E5%90%8C%E5%BF%97%E4%B8%8E%E5%85%B6%E4%BB%96%E9%A2%86%E5%AF%BC%E4%B8%80%E8%B5%B7%E9%A2%86%E7%BB%83%E5%A4%AA%E6%9E%811.jpg" alt="" />
        <p>国家体育总局武术运动管理中心副主任杨战旗同志与其他领导一起领练太极(八法五步)</p>
        <img src="http://image.wushu.com.cn/%E5%9B%BD%E5%AE%B6%E4%BD%93%E8%82%B2%E6%80%BB%E5%B1%80%E6%AD%A6%E6%9C%AF%E8%BF%90%E5%8A%A8%E7%AE%A1%E7%90%86%E4%B8%AD%E5%BF%83%E5%89%AF%E4%B8%BB%E4%BB%BB%E6%9D%A8%E6%88%98%E6%97%97%E5%90%8C%E5%BF%97%E4%B8%8E%E5%85%B6%E4%BB%96%E9%A2%86%E5%AF%BC%E4%B8%80%E8%B5%B7%E9%A2%86%E7%BB%83%E5%A4%AA%E6%9E%811.jpg" alt="" />
        <p>河南省体育局局长万旭同志、副局长马宇峰同志、焦作市四大班子主要领导徐衣显、刘涛、杨娅辉、宫松奇等莅临启动仪式现场并领练太极(八法五步)</p>
        <img src="http://image.wushu.com.cn/%E5%9B%BD%E5%AE%B6%E4%BD%93%E8%82%B2%E6%80%BB%E5%B1%80%E6%AD%A6%E6%9C%AF%E8%BF%90%E5%8A%A8%E7%AE%A1%E7%90%86%E4%B8%AD%E5%BF%83%E5%89%AF%E4%B8%BB%E4%BB%BB%E6%9D%A8%E6%88%98%E6%97%97%E5%90%8C%E5%BF%97%E4%B8%8E%E5%85%B6%E4%BB%96%E9%A2%86%E5%AF%BC%E4%B8%80%E8%B5%B7%E9%A2%86%E7%BB%83%E5%A4%AA%E6%9E%811.jpg" alt="" />
        <p>焦作市人民政府市长徐衣显同志与其他领导一起领练太极(八法五步)</p>
        <img src="http://image.wushu.com.cn/%E5%9B%BD%E5%AE%B6%E4%BD%93%E8%82%B2%E6%80%BB%E5%B1%80%E6%AD%A6%E6%9C%AF%E8%BF%90%E5%8A%A8%E7%AE%A1%E7%90%86%E4%B8%AD%E5%BF%83%E5%89%AF%E4%B8%BB%E4%BB%BB%E6%9D%A8%E6%88%98%E6%97%97%E5%90%8C%E5%BF%97%E4%B8%8E%E5%85%B6%E4%BB%96%E9%A2%86%E5%AF%BC%E4%B8%80%E8%B5%B7%E9%A2%86%E7%BB%83%E5%A4%AA%E6%9E%811.jpg" alt="" />
        <p>鸟瞰现场</p>
        <img src="http://image.wushu.com.cn/%E5%9B%BD%E5%AE%B6%E4%BD%93%E8%82%B2%E6%80%BB%E5%B1%80%E6%AD%A6%E6%9C%AF%E8%BF%90%E5%8A%A8%E7%AE%A1%E7%90%86%E4%B8%AD%E5%BF%83%E5%89%AF%E4%B8%BB%E4%BB%BB%E6%9D%A8%E6%88%98%E6%97%97%E5%90%8C%E5%BF%97%E4%B8%8E%E5%85%B6%E4%BB%96%E9%A2%86%E5%AF%BC%E4%B8%80%E8%B5%B7%E9%A2%86%E7%BB%83%E5%A4%AA%E6%9E%811.jpg" alt="" />
        <p>场面壮观 气势恢宏</p>
        <img src="http://image.wushu.com.cn/%E4%B8%96%E7%95%8C%E5%86%A0%E5%86%9B%E6%9F%B4%E4%BA%91%E9%BE%99%E3%80%81%E9%99%88%E5%BC%8F%E5%A4%AA%E6%9E%81%E6%8B%B3%E4%BC%A0%E6%89%BF%E4%BA%BA%E9%99%88%E6%96%8C%E4%B8%8E%E9%A2%86%E5%AF%BC%E4%B8%80%E8%B5%B7%E9%A2%86%E7%BB%83%E5%A4%AA%E6%9E%811.jpg" alt="" />
        <p>世界冠军柴云龙、陈式太极拳传承人陈斌与领导一起领练太极(八法五步)</p>
        <img src="http://image.wushu.com.cn/%E4%B8%87%E4%BA%BA%E5%85%B1%E5%94%B1%E3%80%8A%E6%88%91%E5%92%8C%E6%88%91%E7%9A%84%E7%A5%96%E5%9B%BD%E3%80%8B1.jpg" alt="" />
        <p>万人共唱《我和我的祖国》</p>
    </div>)
}
export default Content