import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>中华人民共和国第二届青年运动会“匹克体育杯”武术套路比赛（社会俱乐部组）2019年7月14日在山西转型综合改革示范区体育中心开赛。</p>
        <p>来自全国的40支队伍187名运动员（包括香港特别行政区代表队），将在为期3天半的比赛中争夺20枚金牌。</p>
        <p>本次赛事由国家体育总局主办、山西省人民政府承办，比赛分设男女两大组，共计20个项目。包括一类传统拳、二类传统拳、三类传统拳、四类传统拳、少林拳、传统单器械、传统双器械、传统软器械、少林器械和太极八法五步。</p>
        <p>二青会武术套路设置俱乐部组比赛旨在为广大青少年武术套路爱好者提供更多比赛和交流的机会，同时发现和培养后备人才，为武术套路项目的可持续发展打下坚实基础。</p>
    </div>)
}
export default Content