import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>人物简介</p>
        <p>门惠丰，男，1937年6月出生，天津静海市人，北京体育大学教授，武术国际级裁判，中国“十大武术名教授”之一。原北京体育大学武术系副主任。年获得九段，2009年当选为国家体育总局武术研究院专家委员会委员。</p>
        <p>主要经历</p>
        <p>自幼习武，技术全面，曾在北京四民武术社、艺林武术社等处习武。尤擅戳脚、翻子拳、太极拳、形意拳。1956年到1958年参加全国武术表演大会获优秀奖；1959年获第一届全运会武术比赛对练第一名。1663年毕业于北京体院本科武术专业，同年留校任教。1965年、1966年在中央警卫处教擒拿术，1972年兼任青训队区队长兼武术总队教练，其队分别为美国基辛格及各国来华元首表演，促成第一个中国代表团访美的契机。</p>
        <p>从70年代中期到80年代，曾13次带学生赴河南登封实习，协助地方挖掘整理并保护少林武术，联合主编写出《少林武术教材》一书。多次赴河北沧州挖掘整理八极拳、劈挂拳、二郎拳、黑虎拳、洪拳等，培养了一批沧州籍的武术专业大学生。1976年赴山东聊城挖掘地方查拳，协助张文广教授编写《中国查拳》等。1981年教授公安局十三处战士擒拿术，1986年赴中越老山前线培训侦察兵。1982年，协助北京电影制片厂拍摄了中国第一部武打片《武林志》。</p>
        <p>获得荣誉</p>
        <p>1991年任第一届世界武术锦标赛总裁判长。1998年十三届亚运会期间，任国家武术套路队总教练。自1976年以来，多次赴国外进行武术教学、表演和访问。</p>
        <p>和阚桂香教授创编出版了《东岳太极拳》系列教材，发明了“多功能三节枪”并获专利。</p>
        <p>主要著作有《大学教授谈太极拳——太极拳总论》、《陈氏太极拳竞赛套路》、《36式陈氏太极拳、剑》、《东岳太极拳竞赛套路》、《东岳太极拳》等。</p>
        <p>1998年获“国务院政府特殊津贴”。</p>
    </div>)
}
export default Content