import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>人物简介</p>
        <p>江百龙，男，1940年4月17日生，湖北省潜江市人。武汉体育学院教授，中国当代“武林百杰”之一。***年获得九段，2009年当选为国家体育总局武术研究院专家委员会委员。</p>
        <p>主要经历</p>
        <p>1958年就读于武汉体育学院本科武术专业，师从全国武术协会副主席温敬教授，系统地习练各门派拳术、中国式摔跤、散打、短兵、刺枪术等。毕业留校后，先后担任过武汉体育学院科研处处长、教务处处长、武术系系主任、武汉体育学院武当山国际武术学院院长。</p>
        <p>1988年至1999年间曾出访或任教于美国、前苏联、韩国、日本、越南等国。</p>
        <p>获得荣誉</p>
        <p>1962年至今，发表学术论文卅余篇，专著有《徒手技击术》、《防身绝招》、《武术运动丛论》，主编有《武当拳之研究》、《武当拳发展之研究》、《明清武术古籍拳学论析》、《武术理论基础》、《中国武术史略》、《中医学基础》、《擒拿》、《现代散打》、《泰国拳》、《跆拳道》、《中国快跤》、《太极推手》、《空手道》、《二节棍》、《中国短兵》等。其主要科研成果曾获武汉体育学院教学成果奖多项、国家体委体育科技进步奖三等奖二项。1996年、1999年分别荣获《湖北省优秀教师》、《体育科技先进工作者》嘉奖，1999年获“国务院政府特殊津贴”。</p>
    </div>)
}
export default Content