import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>人物简介</p>
        <p>曾于久，男，1952年10月出生于湖北省沙洋县。武汉体育学院教授、武术国际级裁判。原武汉体育学院武术学院院长，曾任全国体育科学协会武术分会副主任委员、副秘书长，全国武术协会理事，全国武术协会教练员、裁判员、科研委员会委员，湖北省武术协会副主席，湖北省体育科学协会武术分会主任委员。***年获得九段，***年当选为国家体育总局武术研究院专家委员会委员。</p>
        <p>主要经历</p>
        <p>1972年进入武汉体育学院学习武术，师从著名武术教育家温敬铭教授，大学毕业后留校担任武术教师。1979年开始，参与了武术散打试验与发展工作的全过程。为武术散打运动模式的构建提出了“有利于保证安全、技术发挥、裁判操作”的三条原则。并执笔撰写了首部《武术散打竞赛规则》， 1995年执笔撰写了首部《武术散打裁判法》。“八运会”之前，根据我国体育实际情况，提出增加“竞赛监督委员会”的新内容，以后被全国其它所有运动项目采用。</p>
        <p>上个世纪八十年代初，参与了全国武术挖掘整理小组工作，多次参与了我国武术段位制的工作。1988年和1991年担任首届国家武术散打集训队的主教练，多次担任武术散打国内、国际裁判员和教练员培训工作，多次担任国内、国际比赛主要裁判员工作。</p>
        <p>获得荣誉</p>
        <p>1977年撰写的“武术套路创编知识”被1978年的全国体育院校武术统编教材采用。完成了十多项研究课题并取得三项国家专利，在体育核心期刊和其它武术专业期刊上，发表了四十多篇论文，参与并执行主编了十多部武术专业论著。2013年出版的个人专著《武术散打训练新论》。在40多年的武术教学、训练、竞赛、科研、裁判和武术社会活动工作中，始终坚持武术理论与技术实践相结合的正确导向，专业视角开阔，洞察问题敏锐，学术思想活跃，善于独立思考，敢于发表新论。</p>
        <p>曾被评为全国武林百杰，享受湖北省政府津贴。</p>
    </div>)
}
export default Content