import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>人物简介</p>
        <p>曾乃梁，男，1941年11月29日出生，福建省福州市人。原福建省武术队主教练，武术国家级教练，中国当代“十大武术教练”之一。曾任国家武术队主教练、福建省武术协会副主席。现任福建省武术协会顾问兼专家委员会主任。2007年获得九段，2014年当选为国家体育总局武术研究院专家委员会委员。</p>
        <p>主要经历</p>
        <p>12岁开始习武，师从福建太极、南拳名师王于岐。1959年考入北京体育学院武术系（现北京体育大学），1964年毕业，1967年武术研究生毕业，师从武林泰斗、著名武术家张文广教授，太极拳方面师从著名武术家李天骥老师。</p>
        <p>1977年调至福建省体工队，并组建武术队，任福建省武术队主教练20年。1991年曾任首届世界武术锦标赛中国武术队领队；1992年任第4届中日太极拳赛中国主教练。1993年5月出任首届东亚运动会中国武术队主教练。1994年12月出任第12届亚运会中国武术队主教练。受中国武协和福建体育局的派遣，多次前往日本、美国、加拿大、菲律宾、新加坡、马来西亚、韩国、印度尼西亚、俄罗斯、阿根廷以及中国香港、台湾、澳门等国家和地区讲学及指导训练。</p>
        <p>任教期间，培养出全国武术比赛冠军以上者130多人次，其中有世界及亚运会太极拳冠军高佳敏、陈思坦、林秋萍，以及魏丹彤、王慧玲、吴贤举、彭荔丽、吴秋花等多名优秀运动员。</p>
        <p>获得荣誉</p>
        <p>1987年论文《太极运动推向世界战略之初探》在全国武术学术研讨会上被评为优秀奖。1992年、1994年两次获得“中华人民共和国体育运动荣誉奖章”。1993年获“国务院政府特殊津贴”。2013年获得“中华武术三十周年最具影响力人物”奖。同时还获得福建省“福建省五一奖章”、“福建省劳动模范”和“福建省优秀专家”等称号。</p>
    </div>)
}
export default Content