import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>人物简介</p>
        <p>陈正雷，男，1949年7月15日出生于河南省温县。中国当代十大武术名师，国家级社会体育指导员，国家级非物质文化遗产项目（太极拳&lt;陈氏太极拳&gt;）代表性传承人，非物质文化遗产保护先进个人。现任河南省武术协会顾问、河南省太极拳协会执行主席。***年获得九段，***年当选为国家体育总局武术研究院专家委员会委员。</p>
        <p>主要经历</p>
        <p>自幼随伯父陈照丕习练祖传技艺——陈式太极拳，1972年又随堂叔父陈照奎继续习练，毕业于河南大学体育学院武术专业。20世纪70年代以来，连续十多次获省武术运动会太极拳、剑、推手比赛冠军。蝉联两届全国太极拳大赛冠军，获得两届全国武术比赛特邀表演奖和观摩交流“金狮奖”。2004年首届世界传统武术节获得两枚金牌。</p>
        <p>1974年参加工作，历任陈家沟太极拳学校校长、平顶山太极·少林武术研习院院长、温县陈氏太极拳研究会会长、1982-1994任河南省体委武术馆武术高级教练、1994-2001河南省武术馆副馆长、1986年任政协焦作市第七届常委，1988年当选为河南省人大代表，2001-2009任河南省体育局武术管理中心副主任。</p>
        <p>1981年后，多次参加国家体育总局、国务院侨办及文化部组织的对外交流活动，曾赴日本、韩国、新加坡、马来西亚、玻利尼西亚、英国、法国、瑞士、德国、意大利、西班牙、美国、加拿大、秘鲁等国和台湾、香港、澳门等地区讲学授艺，直接受教者数十万人。</p>
        <p>获得荣誉</p>
        <p>个人著作有《十段功法论》、《陈氏太极拳械汇宗》、《中国陈氏太极拳》、《陈氏太极拳养生功》、《陈氏太极拳术》、《陈氏太极拳全书》、《陈氏太极拳剑刀》等。</p>
    </div>)
}
export default Content