import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>人物简介</p>
        <p>康戈武，男，祖籍四川遂宁，1948年出生于云南昭通。研究员，教授，博士生导师。***年获得九段，***年当选为国家体育总局武术研究院专家委员会委员。</p>
        <p>主要经历</p>
        <p>自幼习武，启蒙于彭勤；之后，师从沙国政、何福生；随后，就读于北京体育学院，获首批教育学武术硕士学位。</p>
        <p>自幼习武，启蒙于彭勤；之后，师从沙国政、何福生；随后，就读于北京体育学院（现北京体育大学），获首批教育学武术硕士学位。自1964年步入武术专业工作队伍后，曾入选为云南省武术队、北京市武术队和国家武术代表团运动员，执教于云南省武术队、北京体育学院和德国科隆体育学院；1990年调入国家体委（现“国家体育总局”），曾任武术研究院秘书长、专家委员会常务副主任、执行专家，武术运动管理中心培训部、宣传部、科研部主任，中国武术协会秘书长、常委、段位制办公室主任；以及中国体育科学学会武术分会秘书长，国际武术联合会传统武术委员会副主任；并应聘担任上海体育学院、首都体育学院、广州体育学院、中北大学等多所院校的博士生导师和硕士生导师。</p>
        <p>获得荣誉</p>
        <p>曾任武术研究院秘书长、专家委员会常务副主任、执行专家，武术运动管理中心培训部、宣传部、科研部主任，中国武术协会秘书长、常委、段位制办公室主任；以及中国体育科学学会武术分会秘书长，国际武术联合会传统武术委员会副主任；并应聘担任上海体育学院、首都体育学院、广州体育学院、中北大学等多所院校的博士生导师和硕士生导师。</p>
    </div>)
}
export default Content