import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>于海(1942年- )山东烟台人，中国杰出武术家，可说是与吴京渊源极深的一位武林前辈。于海并非专业演员，而是集螳螂拳各流派之大成的一代宗师。他与演艺圈结缘始于1980年张鑫炎导演力邀他演出电影《少林寺》(李连杰主演)中之昙宗大师，并兼任该片之动作武术指导。之后在张导制作的多部功夫片中皆可见到于海的身影。后来出演过许多电影、电视剧，同样是以"武魂"为宗旨的德高望重的武学长者。</p>
        <p>于海大师为武术事业拼搏近五十年来，一直都活跃在武术教育第一线，从事着武术教学，研究及挖掘整理流失已久的武术遗产等各项具体工作。苦心研磨各武术门派的精髓，博采贯融并不断推陈出新，达到了登峰造极的境界。特别是对中国的传统拳，如:螳螂拳、八卦掌、通背拳、形意拳等项目的研究和演练已达到无人能及的水平，被誉为"武学字典"。他对螳螂拳的研究和发扬，更为中华武术事业做出了巨大的贡献，奠定了他在国内外武术界宗师级的权威地位。他以精湛的武艺和高尚的武德受到了国内外众多武术爱好者的仰慕。</p>
    </div>)
}
export default Content