import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p className={styles.alignCenter}>杨氏拳传人---杨文玺</p>
        <p>杨文玺，男，1964年1月8日出生，宁夏吴忠人，现任：中国武术家协会委员、中央电视台【武林大会】专家评委、吴忠市政协常委、吴忠市传统武术文化研究会会长、吴忠市传统武术文化学校校长、宁夏自治区省级非物质文化遗产杨氏拳传承人。</p>
        <img src="http://www.zgwsj88.com/product/pics/20180919/201809191537355523276.jpg" alt="" />
        <p>杨文玺从事武术文化35年，杨氏拳掌门人，生于武术、医药世家。自幼秉承家传绝学，随父辈习练杨家秘功，耗30余年之心血研究练习，终于掌握本门之全部精华，成为掌门人。他在继承祖传武功的同时广泛学习中华武术其他门派武功，习练过心意六合拳、查拳、八极拳、通背拳、形意、八卦、太极、少林等拳械。他在各种报刊上，国家级武术刊物《中华武术》、《武魂》等刊物上发表文章数十篇。在业务上刻苦钻研，表现出忘我的无私奉献精神和勇于创新的科学态度。他脚踏实地、勤奋工作，不断创新业绩。多年来，他在吴忠和全国范围内广泛传播传统武术文化，非物质文化遗产杨氏拳免费进校园培训学生达数万人之多，多次代表宁夏吴忠参加全国各种武术大赛。</p>
        <img src="http://www.zgwsj88.com/product/pics/20180919/201809191537355619375.jpg" alt="" />
        <p>2009年随中国代表团参加新加坡世界文化节，表演传统武术杨氏拳得到了新加坡时任总统纳丹、资政吴作栋以及外国友人的称赞和好评。</p>
        <p>2014年出访马来西亚、印度尼西亚表演杨氏拳：杨氏拐棍、杨氏盾牌刀、对打、杨氏硬气功、羊角棍、杨氏刀等精彩绝伦的杨家武术让外国友人感受到传统武术的无穷魅力、有力的宣传了吴忠，提高了宁夏吴忠的知名度。</p>
        <p>2015年第八届少数民族传统体育运动会开幕式上，杨文玺任吴忠代表团传统武术指导的大型武术节目(中华武魂)获得表演一等奖，并得到了参会国家领导人，以及自治区主席刘慧的称赞，在八届民运会上武术比赛中获得金、银、铜牌共九块。</p>
        <p>2016年2月28日，中央政治局委员、国务院副总理孙春兰在宁夏党委书记李建华的陪同下观看了杨氏拳并肯定了杨氏拳作为非遗传承和发展，宁夏主席刘慧多次观看杨氏拳肯定并称赞。</p>
        <p>2017年应邀参加马来西亚国际武术节杨文玺获武术名家表演赛金奖、中华传统武术优秀传播勋章。</p>
        <img src="http://www.zgwsj88.com/product/pics/20180919/201809191537355745090.jpg" alt="" />
        <img src="http://www.zgwsj88.com/product/pics/20180919/201809191537355860057.jpg" alt="" />
        <img src="http://www.zgwsj88.com/product/pics/20180919/201809191537355947189.jpg" alt="" />
        <img src="http://www.zgwsj88.com/product/pics/20180919/201809191537356005507.jpg" alt="" />
        <img src="http://www.zgwsj88.com/product/pics/20180919/201809191537356024716.jpg" alt="" />
        <img src="http://www.zgwsj88.com/product/pics/20180919/201809191537356043349.jpg" alt="" />
        <p>吴忠日报、吴忠电视台、宁夏日报、新消息报、华新时报、宁夏电视台、中央电视台、人民日报、新华社、中国民族报、中国日报、大公报、中国体育报、香港文汇报、香港凤凰卫视、马来西亚媒体、新加坡媒体、印度尼西亚等媒体报道了杨文玺的事迹和他的武术学校。</p>
    </div>)
}
export default Content