import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>吴彬，1937年生于浙江湖州，北京人文大学武学院院长，原国际武术联合会技术委员会主任、亚洲武术联合会技术委员会主任、中国武术协会副主席、北京武术院院长、北京武术队首任总教练，荣膺中国武术最高段位--九段。1995年，在全国武术协会组织的“中华武林百杰”系列活动中，被评为“十大武术教练”之一。</p>
        <img src="http://www.zgwsj88.com/product/pics/20170222/201702221487769109697.jpg" alt="" />
        <p>中国当代“十大武术教练”之一、被武术界誉为“金牌专业户”的北京武术队主教练吴彬先生，这一辈子与武术结下了不解之缘。在近四十年的时间里他培养出了以李连杰、王群、王建军、唐来伟、吴京、李霞、郝志华、壮晖、刘清华、王滢等为代表的数十位颇有成就的男女弟子，仅荣获中国和世界各类武术比赛的金牌就多达100余块。他的弟子遍及海内外，正为中国和世界武坛的繁荣昌盛努力奋斗着。他还长期为国际和亚洲武联技艺规范、提高和推广，做出了不懈的可贵的奉献。可以说，吴彬是中国和世界武术界的功臣。</p>
        <img src="http://www.zgwsj88.com/product/pics/20170222/201702221487770372577.jpg" alt="" />
        <p>1963年北京体育学院毕业后，在北京市业余武术学校（在北海体育场内）教学，1965年起代理北京市武术协会秘书长工作。“文化大革命”期间，大胆组织有识之士如李秉慈，门惠丰，刘洪池，张益民，赵惠明等30多人，坚持业余习练武术。这些人后来大多成为传播武术的骨干力量，吴彬为北京市武术事业的开拓和发展作出了积极的贡献。1966年获全国业余体校优秀教练员称号；1970年后参与筹建了北京市武术队，培养出李连杰，李志洲，王建军，梁长兴，殷玉柱，唐来伟，卢金明，张显明，李金恒，王群，王珏，严军，孙建明，喻绍文，董红林，杨永立，崔亚辉，寇占文，黄德刚等优秀运动员；他还是优秀女运动员李霞，郝致华，黄秋燕，张桂凤，周京萍等人的启蒙教练；1975-1985年，任北京市武术队副领队兼总教练。该队在全国武术比赛中荣获团体“十连冠”，队员个人获得金牌及奖牌共40枚。他训练运动员实行“三部功”：一是“苦”，苦练是基础，要具有刻苦，认真，顽强，勇敢的勤奋精神；二是“巧”，巧练要讲科学，即摸规律，抓特点，通理论，在尊重武术运动客观规律，掌握动作要领的条件下科学地演练；三是“精”，即精雕细琢，精益求精，只有熟而精才能使功夫“炉火纯青”。他认为：“苦”，“巧”，“精”三者是互相促进，相辅相成的，‘苦’寓于‘巧’，‘巧’则必‘苦’；‘苦’‘巧’不离，精生不已，‘苦’中不‘巧’就是傻练，蛮干；‘巧’中不‘苦’必定弄巧成拙。</p>
        <p>强调教练应注意3点：一是要有强烈的事业心和责任感；二是要不断的钻研业务，努力提高训练水平与管理能力；三是有了成绩，要谦虚谨慎，更上一层楼。1979年北京市体委为他记了特等功。多次获得国家体委颁发的体育运动荣誉奖章。1986-1992年底，任中国武术研究院教学研究部主任，对国内外武术教材的编写以及段位制的确立等，做了开拓性的工作；同时协助徐才院长，积极开拓国际武术活动，促使武术有步骤地积极稳妥地推向世界。1993年初，吴彬主动要求调回基层，出任北京市武术院院长。1994年兼任市武术队总教练。加强队的管理，着重向队员进行远大目标和理想教育，增强民族自豪感与自信心，树立“祖国至上”的理念，用爱国主义和集体主义思想武装每个队员。积极开展国际武术交流，先后率队出访美国，加拿大，日本澳大利亚，香港等国家和地区。近年来，北京市武术队在全国武术比赛中，连获团体冠军。他注重培养后备力量，1993年起组织一些中，小学校联合筹办了武术学校，并确立德，智，体三育全面发展办学宗旨，为国家造就合格人才。</p>
        <p>七十年代中期，北京武术队是北京的孩子们心目中最向往的地方，那里，能学到纯正的中国功夫，而且还有一个好教练一一吴彬，而吴彬，也在教练的岗位上发现了一批日后的国际巨星。</p>
        <p>一次上课时，吴彬发现刚刚入队没有几天的李连杰没来，是生病了还是有其他的原因，电话还没有普及，吴彬就利用业余时间，找到了李连杰家，一了解，原来是他的母亲怕儿子沉迷在练功里耽误了学习，打算让儿子退出武术队。在吴彬的多次说服下，李母终于同意，让儿子跟着吴彬学习，正是吴彬这种“不放过一棵好苗子”的伯乐教育思想，才留下了这位武林天才，也才有了李连杰的现在。</p>
        <p>而另一功夫巨星甄子丹曾也是吴彬的学生，吴彬回忆说：“当年第一次看到甄子丹的时候，我觉得他的身体素质还不错，挺适合练习武术的，但是武术的底子比较差，那个时候他还只是刚刚开始接触套路，还没有系统的学习过，身体的柔韧性比较差，所以刚开始的时候是让他和女队员一起学习的，但是为了不挫伤他学习的积极性，我们就骗他说和女队员一起主要是为了练腿。但是他很刻苦，听他的师兄弟讲，经常在别人都已经离开武术馆后，只有他一个人还在坚持练习。</p>
        <img src="http://www.zgwsj88.com/product/pics/20170222/201702221487770485210.jpg" alt="" />
        <p>1974年，北京武术队成立了，那—年，他已经37岁了。他知道，要发扬中国传统的武术，要靠发现年轻人，来完成这个使命，为此，他优选了第—批运动员，培养身体素质好、基本技术过硬的幼苗。由于严谨的管理措施和科学的训练手段，这个团队连创佳绩，从1975年至1985年，北京武术队蝉联十届全国冠军，他所训练的男队获个人金牌51枚。为此，全队受到市体委的嘉奖，吴彬荣立特等功一次。此后，又获国家体委颁发的体育运动荣誉奖章。</p>
    </div>)
}
export default Content