import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>赵长军，中国国标武术的代表人物。1960年10月生于西安市，回族，原籍河南开封。现为中国武术协会会员，陕西省武术协会副主席，陕西省青联副主席，陕西省武术总队总教练及中国西安赵长军武术学院院长。  六岁习武，十岁进入陕西省武术队开始接受系统的专业训练。</p>
        <img src="http://www.zgwsj88.com/product/pics/20170310/201703101489157359941.jpg" alt="" />
        <p>1972年，赵长军第一次参加全国武术比赛，以出色的表演获优秀奖，引起武术专家的关注。1974年赵长军首次随中国少年武术团访问日本，他的出色表现受到了国家体委的嘉奖，被称为“少年武术外交家”。</p>
        <p>从1978年到1987年，赵长军凭着过硬的武功和超人的毅力，十次荣获国际国内武术比赛“个人全能冠军”。夺得金牌54枚，被誉为武术界的“长胜将军”，成为中国武坛迄今为止唯一的一位“十连冠”和“金牌大户”。由他演练的“地趟拳”、“追风刀”和“疯魔棍”，以其独有的风格被人们誉为“赵氏三绝”。</p>
        <img src="http://www.zgwsj88.com/product/pics/20170310/201703101489157475113.jpg" alt="" />
        <img src="http://www.zgwsj88.com/product/pics/20170310/201703101489157517488.jpg" alt="" />
        <p>赵长军还是一位很受观众喜欢的武打明星，从八十年代开始，赵长军先后主演过《武当》、《神州第一刀》、《碧血宝刀》、《大刀王五》、《蒲江风云》、《中国功夫》、《海灯传奇》、《圣水观七真子》等三十余部电影、电视剧。    他在中国第一部武打电影《神秘的大佛》里但任武打设计。</p>
        <p>电视剧《海灯传奇》其中在上世纪80年代末90年代初，他主演的电视连续剧《海灯传奇》，曾红遍大江南北，一度万人空巷；至今仍是70后与80后们的美好童年回忆！1987年退役后，赵长军毅然选择了创办武术学校，并且把“全面优化加特色，创办一流武术院校”作为办学的奋斗目标。赵长军曾多次荣获国家体委颁发的“体育运动荣誉奖章”，先后当选为“全国人大代表”、“全国劳动模范”、“全国民族团结进步先进个人”。</p>
        <p>1994年赵长军以武术界唯一一名具有突出贡献的专家而入选“建国四十五周年体坛45英杰”；1995年赵长军被中国武术协会授予“中华武星”称号。1996年赵长军当选为“先进教育工作者”。</p>
        <p>赵长军以精湛的武艺和潇洒舞台形象被武术爱好者和影迷誉为“武坛王子”。他多次以武术专家的身份随中国武术代表团出国访问、考察、讲学、传播中华武术技艺，足迹遍及五大洲四十多个国家。为我国的武术事业走向世界做出了卓越的贡献。2001年当选陕西形象大使。 擅长拳术,器械.国际武术全能冠军。武林“常胜将军”。主演《武当》、《大刀王五》。</p>
    </div>)
}
export default Content