import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>少林明星---乔红亮</p>
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534561790000.jpg" alt="" />
        <p>乔红亮 ，  法号释延功  少林寺三十四代拳法弟子，国家武术六段，少林武术八段，郑州歌舞剧院武术指导。河南孟州人，1983年到少林寺武术学校修禅习武。</p>
        <p>1989年被河南省嵩山少林寺武术馆选为专业武术队员，同年，获郑州市武术运动会刀术冠军，河南省武术比赛短兵冠军、长兵亚军，全国宋河杯武术邀请赛大赛全能第二名</p>
        <p>1990年．河南省武术比赛长兵冠军。全国武术邀请赛刀术冠军。第一届国际少林武术节少林拳、刀第二名。</p>
        <p>1991年．第二届郑州国际少林武术节荣获表演一等奖。</p>
        <p>同年出访德国进行武术教学演出。荣获欧洲武术联赛表演特别奖。</p>
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534559754561.jpg" alt="" />
        <p>1992年，嵩山少林寺首届少林拳邀请赛一等奖。第三届国际少林武术节表演一等奖，出访马来西亚、新加坡进行武术教学演出。</p>
        <p>1993年．出访中国香港、台湾、 泰国、/荷兰、比利时、意大利进行武术交流演出。</p>
        <p>1994年．河南焦作第八届运动会武术比赛双刀冠军/中国慈善基金会文艺浙江行特邀表演嘉宾。 同年担任现著名功夫明星（释小龙）武术专职教练 ，出访日本、法国进行武术交流。           </p>
        <p>1996年，参加全国“孟州杯”武术精英邀请赛，获武林精英称号 。</p>
        <p>同年，参加香港十四届电影金 像奖颁奖仪式、赴美国拍摄中国龙电影、参加天津世界乒乓球开幕式表演嘉宾。</p>
        <p>1998年．受韩国体育总会邀请赴韩国进行武术教学一年。</p>
        <p>1999年．赴荷兰。比利时进行武术教学。</p>
        <p>带队参加在香港举办的中国-美国明星篮球队特邀武术表演嘉宾。</p>
        <p>2000年．受少林寺方丈委托赴英国进行武术教学。 </p>
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534559889677.jpg" alt="" />
        <p>2001年，担任郑州少林文化中等专业学校总教练，同时担任河南省中国功夫团总教练。</p>
        <p>1995-200年．带领释小龙拍摄了中国龙、十兄弟、黄金岛、乌龙院、街头赌圣、龙在少林、电视连续剧少年包青天一系列电影电视等作品。</p>
        <p>2001年以来带领河南省中国功夫团出访了文莱、希腊、韩国、新加坡、马来西亚、香港等十几个国家进行武术交流、演出。</p>
        <p>2004年．担任大型原创舞剧（风中少林）武术指导。受到中央三台栏目的武术专访。目前风中少林已经在国内引起了巨大的轰动。也是目前中国第一部武术与舞蹈结合的舞台剧。也为河南省荣获了中国舞蹈界最高奖项（荷花杯）、中国十大精品舞剧。风中少林更是代表了河南省地方文化的知名品牌。</p>
        <p>2005——2018年带领（风中少林）武术演员随同出访世界各地，作为第一部武术与舞蹈结合的中原文化舞台剧，创立武术新的里程碑。舞剧参与了中国所有大型的文艺演出，受到了党和国家领导人的高度赞扬。</p>
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534562207383.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534560024112.jpg" alt="" />
        <p>至今本人受到杨尚昆、李铁映、钱其深、李长春、乔石等党和国家领导的亲切接见和赞扬。并和成龙、周星池、张敏、吴孟达、郭福城、张学友、邱淑贞、赵丽蓉、杨丽萍、孙楠等中、港、台著名演员歌星同台演出合作。</p>
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534560111846.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534562021695.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534560155576.jpg" alt="" />
        <img src="http://www.zgwsj88.com/news/pics/20180818/201808181534560190924.jpg" alt="" />
    </div>)
}
export default Content