import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>嵩山少林寺32代弟子</p>
        <p>广州商学院武术队总教练</p>
        <p>东莞德艺龙武术培训中心 总教练</p>
        <p>香港禅武堂副主席兼武术总顾问</p>
        <p>国家一级教练  国家一级裁判员  国家一级运动员  </p>
        <p>中国武术六段  中国武术家协会委员 高级教练</p>
        <p>1992---1997年在中国河南登封少林寺武术学校习武</p>
        <p>1995年9月份荣获郑州国际武术节  双刀第一名</p>
        <p>1995年11月份荣获三笑杯全国武术比赛 拳术、双刀、对练3项第一名</p>
        <p>2000年5月份荣获浙江台州国际武术暨绝技大赛  双刀第一名</p>
        <p>2006年11月份参加香港首届国际武术邀请赛 双刀 拳术两项第一名</p>
        <p>2003年8月份 荣获广东省大学生运动会  长拳第一名  刀术第二名 </p>
    </div>)
}
export default Content