import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>为传统武术正名</p>
        <p>肖家泽 </p>
        <img src="http://www.zgwsj88.com/news/pics/20181009/201810091539053143473.jpg" alt="" />
        <p>最近很多对传统武术不了解的人，把不会实战的人例为练传统的，把会实战的例为练传统武术之外的人。?所以对传统武术实战功能产生质疑。应该说练传统武术套路的，和练传统武术实战（或兼练传统套路的）的两大类。都被称为练的是传统武术。针对目前有些伪命题：说＂传统武术是花架子，是不能实战的＂提法，也有设问＂是传统武术实战好，还是搏击实战更好的问题＂我认为这是对传统武术的曲解造成的，是一个概念上错误，因为只有武术传统套路，武术竞赛套路之分，不能把套路统称传统武术，把实战内容从传统武术中分割开来。</p>
        <p>散打，自由搏击，以及MMA只是比赛规则不同，挌斗方式不同而已。技术动作是相通的，中国武术已经包含這些技法在内，比如踢、打、摔、拿、不是已包括MMA的技法了吗？不能因为用了几个外国字母，实战技击内容就和中国传统武术无关了。很多散打运动员不就是练传统武术的吗？当年我们这批练传统武术的是既教武术套路，也培养了很多散打、搏击运动员出来的。从前的散打队员可以根据自身特点，在理解和适应其它规则以后再打其它规则赛事的很普遍，说明传统武术是实战技术之根本，这是不可动的。</p>
        <img src="http://www.zgwsj88.com/news/pics/20181009/201810091539052601377.jpg" alt="" />
        <p>把搏击实战和传统武术理解成两种不同的内容，是片面的。?传统武术是由实战，套路，功法综合起来的一个整体不容分割，不应该把他们分开对立起来讨论谁好谁差，有人提出自巳是在以实战技术挑战传统的武术，这显然是偷换了概念。</p>
        <p>我个人认为武术各门类的套路和太极拳项目成型之本意是为了记录实战中的技术动作，虽然有的套路会偏重表演或其他功能，但都是综合体现了攻防含义和演练，养生健身多功能在内的。只是各拳种有他不同的择重而己，关健在于习练者是以套路练习为主，还是以发掘养身健身功能为主，或者是选择兼修实战的技术。如果只把实战练习做为业余爱好，浅尝辄止，和那种全身心投入的搏击实战训练的人相比，实战水平?然是不一样的。这是能够成就什么项目，达到什么水平的关键。平时偏重练套路，几十天练一下实战的人，面对一个每天打几场实战的人，能是一个水平吗？练习传统武术的人中有择重实战训练走专业化、职业化道路的，他们会全身心投入在各实战赛场。也允许有人只是兴趣爱好武术，很长一段时间才体验一下实战，这就是业余爱好者和专业训练者的不同选择。</p>
        <img src="http://www.zgwsj88.com/news/pics/20181009/201810091539052630719.jpg" alt="" />
        <p>总之并不是练搏击好还是练传统武术好的问题。也不能因为业余训练者水平差一些，就认为传统武术是花架子。</p>
        <p>套路与实战都是传统武术的一部分，武术项目内外各家没有好坏之分，只是择重不同，习练者选项不一样而已，而真实的水平取决于在选择的项目上下了多大的功夫。所以只有传统武术中的套路与实战训练之分；武术套路的比赛，因赛制的不同产生了传统项目与竞赛项目之分。内容都是应该你中有我，我中有你，都是不可分割的重要组成部份。</p>
    </div>)
}
export default Content