import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>詠春拳是一种概念拳，不是一功只有表面招式的功夫。表面招式仅仅是一种表达的工具，而概念则是这些工具的灵魂。</p>
        <p>坚守中线是一种最简单和直接的踢击方法，如果对手采用弧线进迫，詠春拳手就有足够的时间去反应，一记踢击会是最短最快的做法，两者之间相互为子午线，（詠春拳手）只要直击对方中心就可以了。如果对方的攻势已经稳占中线，詠春拳手可以进迫一步或走一步到对手身傍，创造一条新的子午线。</p>
        <p>利用一条腿支撑身体另一条腿攻击对方，其优势是在一条腿攻击时全身的重量都由另一条腿去保持平衡。</p>
        <p>用脚去攻击武器其实与用脚去攻击人差不了多少，只是目标应该是（对手的）重心脚。在取决于范围、时间的情况下，坚守中线攻击,这种情况詠春拳手可以从（对手离自己）最近的地方开始。</p>
        <p>有时进攻路线受阻，（詠春拳手的攻击和反应）可能不够快和直接，这时詠春拳手可以在对手攻击造成威胁之前挤进对手的范围内打乱对方的时间性和窒住其攻击，（詠春拳手）被阻碍的道路可以立时重新被部署和跟进 。</p>
        <p>踢击的基础：</p>
        <p>詠春拳包含多种踢击技术，而每一种技术都有其独特的心法，用熟练动用这些技巧就要掌握这些心法。与外面很多功夫流派不同，詠春拳的踢击术从来不应用在腰以上的部位。在应用上，詠春拳运用直接并具爆发力的踢击去破坏对手结构和阻止与其近距离相遇。踢击的力量可以从远处力撑打击到近处的踢打控制对方；再者，詠春拳的踢击术没有假动作去迷惑对手又或者测试距离，这是因为当一脚踢击极具力量的时候，这一脚同样是有破绽的，出脚者很可能为此而破坏自己本身的平衡。因此，詠春拳手会尽一切办法去确保这一脚必中。</p>
    </div>)
}
export default Content