import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>武术的文化内涵，是人们认识、研究武术的基本依据。在漫长的历史进程中，不同的时期对武术概念的表达不尽相同，它的内涵和外延展现的是国术魅力。 </p>
        <p>　　从历史上看，有不少归属武术类的名称，春秋战国时称“技击”，汉代出现了“武艺”一词，并沿用至明末，清初又借用南朝《文选》中“偃闭武术”（当时泛指军事）的“武术”一词，民国时称“国术”，新中国成立后仍沿用“武术”一词。</p>
        <p>　　随着历史的变迁，冷兵器的逐步消亡，武术已演化成为体育运动项目之一。武术的体育化使其内容、形式及训练手段等都发生了很大变化。发展到今天，武术的基本定义可概括为：武术是以技击为主要内容，以套路和搏斗的运动形式注重内外兼修的中国传统体育项目。武术属于中国传统的技击术，既有套路的，也有散手的，既是结合的，又是分离的，这种发展模式，也迥然有别于世界上其他技击术。在演练方法上注重内外兼修，演练风格上要求形神兼备，无不反映了中国传统的技击术运动特点。 </p>
        <p>　　武术内涵丰富，寓意深，既具备了人类体育运动强身健体的共同特征，又具有东方文明所特有的哲理性、科学性和艺术性。因此，从广义上认识，武术不仅是一个运动项目，而且是一项民族体育，是中国人民长期积累起来的一宗宝贵文化遗产。</p>
    </div>)
}
export default Content