import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>被中国民间文艺家协会命名为“中国太极拳发源地”的中国温县陈家沟正在经历一场巨变，传承太极拳数百年的传统村落正在向集体育、文化、旅游、养生等产业集群发展的太极小镇转变。</p>
        <p>第八届中国焦作国际太极拳交流大赛眼下正在举行，五千多名来自４１个国家和地区的太极拳手汇聚于此切磋技艺。陈氏太极拳第十一代拳师陈照森正在陈家沟的小树林里教弟子们练拳，５８岁的他见证了陈家沟的变迁。</p>
        <p>这片小树林是练习太极拳的绝佳之地，它的东面和南面是一片玉米地，西面是南水北调渠，北面是一片桃园，清新的空气和优美的环境让４７岁的加拿大人戈斯林有种“乐不思加”的感觉。</p>
        <p>“太极拳讲究天人合一，这里就很好，来这里能学到最正宗的太极拳，”中文说得不错的戈斯林从小喜欢中国武术，他在加拿大魁北克省的一个小镇开了一家武馆，有１００多人经常去那里练拳，去年他在网上了解到陈家沟后便只身前来学艺。</p>
        <p>陈照森还有很多像戈斯林这样的洋弟子，他在上世纪９０年代初就开办了自己的家庭武馆，之后他又在广东、福建、上海等地开办了武馆，并经常受邀到东南亚、欧洲教太极拳。</p>
        <p>“大概上世纪８０年代末９０年代初，陈家沟的一些大师开始走出国门，向世界传播太极拳，尤其２０００年之后，陈家沟出去教拳的非常多，现在大概有几百人，”陈照森说，“出去教拳让陈家沟的知名度不断提升。”</p>
        <p>温县副县长张金太说，目前从陈家沟习成出去办的武馆全球有１万多家，走出去办武馆传播了太极拳，打造了陈家沟的品牌，为引进重大项目奠定了基础。</p>
        <p>现在的陈家沟有新村、老村，还有太极文化产业园，遍布着２０多家武校和数十家家庭武馆。在新村，一排排的楼房展示着陈家沟人的新貌；在老村，低矮的瓦房、粗壮的大树、香火旺盛的陈氏祠堂向人们展示着历史；而在太极文化产业园，一群仿明清建筑和现代化的室内设施展示着发展的潜力。</p>
        <p>据了解，这个项目在２００９年引进，投资３０亿，目前已建成太极国际交流中心、王庭大酒店、陈家沟外国语学校、产业文化街等设施，旅游服务中心即将开建，这里已成为河南省体育产业示范基地、河南省少年太极拳后备人才培训基地以及众多高校的实训或生源基地。</p>
        <p>张金太说，就在太极拳交流大赛期间，以太极拳培训、学术研究、文化交流以及休闲养生为内容的世界陈小旺太极拳总会项目、占地９５０亩的太极影视小镇项目、司马懿益智文化园、太极方道文化园项目都要签约，３至５年，一个集体育、文化、旅游、养生等产业集群发展的太极小镇将横空出世。</p>
        <p>“太极拳蕴含着中国传统文化和哲学，融健身、养生、美学于一身，是中国文化最具代表性的符号之一，我相信它的发展将是无限的，人们对它的需求也将持续增加，这是太极拳产业发展的最好时机，”张金太说。</p>
    </div>)
}
export default Content