import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>李老农学得戴争心意拳五行十二行之半数后曾随二闾师从事保镖业将近五年。道光二十九年（1849），李老农受太谷富绅孟脖如之聘，离开祁县，到太谷城内护院。从此，结识车二（即车毅斋），并传授心意拳术。咸丰六年（1856），由主人孟脖如荐举，征着二闾师同意，李老农正式收车二为徒。孟脖如为师徒写承师帖时，同时为他们起了名字。李老农起名飞羽，字能然；车二起名永宏，字毅斋。不数年，李飞羽将戴氏心意拳“五行六象”悉授于弟子，同时，将艺传给主人孟氏。因此，太谷县城有孟脖如待李飞羽如“坐上客”之传。不久，李飞羽又收太谷人贺运亨、榆次人李广亨为徒。同治二年（1863），李飞羽加入太谷镖行。因忙于镖务，是年冬，便将弟子车毅斋拜托师傅戴二闾栽培。车毅斋每晚频行数十里，由太谷到祁县小韩村师爷处学艺戴二闾年复一年尽将平生拳艺传授。直至二闾卧病在床，尚以箸作械，传授枪、剑等械套路。终前，戴二闾将戴龙邦乾隆四十三年所作《心意六合拳》重订墨本相赠，并口授“习武当以武德为重，艺成务要扶危济贫，传艺要以不欺人为本”等戴氏祖训。</p>
        <p>　　车毅斋得戴氏心意真传后，便同师傅李飞羽，师弟贺运亨、李广亨以及弟子李复祯等一道潜心于心意拳术之研究、改革、创新，先后对戴氏心意拳拳名、拳理、拳法等都进行过深入细致的研讨。经过多次反复研究“心意”与“形意”的内函，认定“心意”本同一理，均成思于内；而“形意”则兼“外形”与“心意”双重含义，即内与外的结合，思与行的统一。于是，李飞羽道 先提出了以“形”代“心”取名“形意拳”的主张。认为这样更符合心意拳的拳理、拳法。此后，始有形意拳之名闻于世。</p>
        <p>　　同治五年（1866），李飞羽同弟子车毅斋创编了第一个形意拳对练套路，初名“五行生克拳”，后改称“五行炮”。李飞羽晚年归冀后，车毅斋继承师志，不遗余力，继续改革、完善形意拳术，先后又创编“挨身炮”等9个对练套路，以及拘马拚、狮吞手、十三炮法等等。至此，由李飞羽师徒改革创新的形意拳术理论逐渐完善，内容日趋丰富。此拳以“防御为能”为其特色，套路严谨，拳法多变，风格独特，车毅斋首在同门中试传时即倍受欢迎。不久，太谷城乡习此拳者日渐增多。《车君毅斋纪念碑记》中所说的“吾郡则自咸同间此术独盛，”记的就是这一历史。光绪初，此拳很快传入太原、榆次、徐沟、平遥等地。光绪十四年（1888），车毅斋在天津以形意剑术击改日本武林高手板山太郎，名声大震，清政府特授予“花翎五品军功”，以示嘉奖。</p>
        <p>　　光绪十五年（1889）农历九月，李飞羽弟子直隶形意拳大师、以半步崩拳打遍华北无对手的郭云深首到太谷走访形意同门，与车毅斋师兄切蹉技艺长达一年有余。之后，郭氏语人曰：“山西吾车二师兄，技臻出神入化之境，真高手也。”此后，直隶形意名师到太谷走访形意同门的还有刘奇兰、李太和、刘元亨、李占元、张树德等等，各地武林高手先后到太谷与形意门人较技者多达百余之众。光绪十九年（1893），李飞羽弟子，直隶人宋世荣，宋世德兄弟携眷由大兴县迁晋，定居太谷，首在形意同门中传播山左琅琊王南溪所注内功经。光绪二十一年（1895），李飞羽弟子榆次人李广亨在太谷城内“中兴正”商号作《心意精义》，对心意拳之历史源流、拳理拳法、拳名演变、五行、十二行拳之练法以及诸多套路拳都作了详细注解，成为形意门中具有权威性的拳谱资料。</p>
    </div>)
}
export default Content