import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>武德——武术品德</p>
        <p>武，止戈为武。武是停止干戈，消停战事的实力。德，以仁、义为核心理念、以上、止、正为行为操守的言行举止。</p>
        <p>武德，专指以武的行为特征、以仁义为准则、的修习武术之人的言行举止操守准则。....武者，止戈也.中国古代师父传艺前都会指着武字对弟子讲解...武也止戈也，也就是说学武之人拿起兵器之前应该先学会放下兵器。弟子应先通过打杂来锻炼心性，心性稳定后才能登堂入室。中国古代只有兵器这个词并没有武器这个词。</p>
        <p>武德释义</p>
        <p>武德，早在春秋时期左丘明所著的《左传》中就有"武德有七"的论述。以后随着时代的发展，武德的涵义也在不断地变化发展。过去，大多以"尊师重道，孝悌正义，扶危济贫，除暴安良" "虚心请教，屈己待人，助人为乐"，"戒骄奢淫逸"等作为武德信条。武术的各拳种流派，也都订有自己的"门规"、"戒律"、"戒约"，并有"三不传"、"五不传"、"十不传"以及"八戒律"、"十要诀"等作为武德的标准。今天，也有不少学者对武德进行概括，有的学者认为武德是"尚武崇德的精神"，有的学者认为武德是"一种美德"，也有的学者认为武德是"武者体现的道德"。1987年全国武术学术研讨会，将武德规范概括为"尚武崇德，修身养性"。这些都从不同侧面对武德进行了概括，但是，武德事实上是一种伦理观，所以我们应该从论理学的角度去定义武德。</p>
        <p>我们认为，武德是从事武术活动的人，在社会活动中所应遵循的道德规范和所应具有的道德品质。简而言之，就是武术道德。"道"一般指事物运动变化的规律，并引申为人们必须遵循的社会行为准则、规则或规范;"德"即得，人们认识"道"，遵循"道"，内得与己，外施与人，便称为"德"。"道"主要指一种外在的要求，"德"则指内心的精神情操或境界。"道德"两字连用，始见于荀子《劝学》篇:"故学至乎礼而止，夫是之谓道德之极"。</p>
        <p>所属范畴</p>
        <p>武德的实质亦是社会公正原则，即正义、公平、公道，是人类最古老的道德观念之一。武德同样是通过社会舆论的作用，大众的压力，良心的不安，使人们"择其善者而从之，择其恶者而攻之"，来调整人与社会之间的关系。</p>
        <p>自从有了中国最早的成文法律《隋律》、《唐律》至今，武德从未与法律发生过冲突。和道德一样，武德的实用范围也比国家法律更广泛。我们提倡武德，应在国家法律前提下，和国家宪法及其相应的一切规章制度相统一、相一致。</p>
        <p>新武德</p>
        <p>今天，传统的武德已不适应社会发展的需要，如耍英雄、逞好汉、为朋友两肋插刀的"哥们义气"，以及带有三纲五常思想的"唯师命是从"的行为等，所以应对传统武德进行分析，继承传统武德中合理的成分，批判过时的旧武德，树立新的武德观。</p>
        <p>继承传统武德中的精华，要把习武同发扬祖国灿烂文化，热爱祖国联系起来，培养强烈的民族自豪感，维护中华民族的尊严;有宽广的心胸，对人民要以礼待人，不恃武伤人，不以强凌弱;对危害祖国、人民利益的坏人坏事要敢说敢管，见义勇为，疾恶如仇，协助公安部门维护社会治安，维护国家和人民的利益;保持不盗名、不夺利、不保守，热于助人的美德;尊老爱幼，尊师重道，对前人和长辈的著作和经验要虚心学习，认真专研，努力学习技术，刻苦练功，磨练出慈、勇、智、恒的坚强意志，培养良好的身体素质，文武双全，为社会做出最大的贡献。</p>
        <p>习武陋习</p>
        <p>习武者还应努力克服传统武德中的种种陋习:</p>
        <p>首先克服传统武德中的武术传承的封闭行和保守性，具体表现在血缘化倾向和区域性两个方面。</p>
        <p>其次是在尊祖师习俗上浓厚的迷信色彩，由此形成的不少清规戒律和续家谱、立牌位等歪风及恪守祖训、祖道的风气。它压抑了武德思想的进步发展，扼杀了创造能力。</p>
        <p>第三是唯我独尊的"宗派之争"的封建意识侵蚀武林，为争正守而相互讽刺、排斥、讪骂，甚至大打出手。其根源在于几千年来的封建社会狭隘、落后的生产力制约下形成的封建性的社会思维，是自给自足的自然经济作用下的产物，是这种历史劣根性的反映，带有极大的盲目性性和片面性。文以德彰，武以德显，武术的真谛在于重德。</p>
        <p>武德作为习武者所应具备的一种美德，作为一种社会意识形态，它指导人们共同的武术生活及其行为的准则、规范，并渗透在习武者的思想和言行中。重武德是武术发展的先决条件，是培养社会所需的文武双全、德智体全面发展的新型建设人才的先决条件，也是维护社会安定的重要条件。</p>
        <p>武德训导</p>
        <p>武术班武德训导</p>
        <p>总纲</p>
        <p>老子曰:"我有三宝，持而保之，一曰慈，二曰俭，三曰不敢为天下先。慈故能勇，俭故能广，不敢为天下先，故能成器长。"</p>
        <p>慈:自强、勇敢、博爱</p>
        <p>俭:勤劳、正义、团结</p>
        <p>不敢为天下先:心善渊、言善信、动善时</p>
        <p>三奖六惩</p>
        <p>一奖 勤学苦练 二奖 见义勇为 三奖 爱国卫民</p>
        <p>一惩 练功偷懒 二惩 恃强凌弱 三惩 见利忘义</p>
        <p>四惩 不忠不孝 五惩 欺师灭祖 六惩 卖国求荣</p>
        <p>课前背诵</p>
        <p>尊自然、法天地、爱家国、孝父母、敬师长、严律己、宽待人。上善若水，利而不争;施恩不图报，受恩记心间。</p>
        <p>精神口号</p>
        <p>自强不息 尚武崇德</p>
        <p>修身立本 习文弘道</p>
    </div>)
}
export default Content