import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>武术界人士齐聚北京研讨“武术与健康”</p>
        <p>1月20日，由全国卫生生产企业管理协会武术与健康分会主办的《全国卫生产业企业管理协会武术与健康分会筹备会》在北京国家会议中心启幕，武术界人士齐聚一堂，共同研讨“武术与健康”。</p>
        <p>北京体育大学中国武术学院体育与养生研究室书记杨慧，原北京市武术协会八卦掌五届会长高继武，北京形意拳研究会名誉会长王万友，河南省武术协会副主席耿军，中国少林弟子协会会长释延威，武当玄武派弟子田理阳道长，八卦掌第五代传人吉青虎，陈家沟天才太极院朱保林，崆峒派武医研究院北京分院院长刘仲美，台湾武术协会理事长陈清钦，邯郸学院太极文化学院讲师范江涛，以及少林、武当、崆峒、太极、八卦、形意、南拳、查拳、螳螂拳等名家和海内外近40多位武术同仁齐聚一堂，智慧碰撞。会议由武术与健康分会筹备会负责人吕先铭主持。</p>
        <p>会议就如何更好地贯彻落实国务院《全民健身计划(2016—2020年)》的相关要求，如何更好的“传承武术文化”，达到“人人习武健身”的局面等相关议题展开了热烈讨论，与会者普遍感到这是一场真知灼见频现的思想盛宴。</p>
        <p>近年来，由于个别业余武术从业者频繁约架，貌似传统武术“没有真功夫”甚嚣尘上，加之“武术大师”中鱼龙混杂，一时间让公众对中华传统武术产生种种质疑。</p>
        <p>武术与健康分会筹备组长(拟任会长)吕先铭表示，虽然是百花齐放、百家争鸣，也要去伪存真，建立武术健康事业产业化运营的信用体系。武术与健康协会将设立专家委员会和各个拳种专业委员会的武术家和单位会员的武术培训机构进行评审，评审后对武术家会员、武术培训机构单位会员给予客观评述，不得夸大功力、捏造背景历程、虚构案例，让公众选择武术健身教练老师和培训机构时能够放心，在全球范围内对评审过的武术家和武术培训机构，将会授权其使用武术健康行业自律联盟品牌标志，对于使用标志未经授权的，将追究其法律责任。</p>
        <p>北京体育大学中国武术学院体育与养生研究室书记杨慧女士介绍了中国武术学院在导引养生方面的多年实践经验，认为像吉青虎(86岁)和张广德(82岁)两位高龄武术家仍然还有如此好的竞技状态，是武术健身的成功案例。</p>
        <p>北京八卦掌研究会名誉会长高继武、北京形意拳研究会名誉会长王万友等京籍武术家分别代表北京武术界表示支持武术与健康分会的成立，认为这是传统武术发展新的里程碑。</p>
        <p>功夫联盟主席王奎安表示，他在听说将要成立一家武术与健康方面的全国性协会，兴奋了好几天。他和很多海内外武术家都认为，武术是最好的健身方式，吕先铭发起的武术与健康分会将为武术健康产业打造一个航空母舰，能够让各门各派充分交流，又能保持个性特点，有序创新，让大众有更多的选择。</p>
        <p>筹备组秘书处公布了武术与健康分会的主要业务：包括武术与健康的学术研究；武术与健康的培训活动；组织相关比赛；进行武术与健康产业的运营指导；组织武术与健康相关的国内、国际交流活动，共五个方面。武术与健康分会秘书处由法学专家张霞、食药专家倪裴和季川、白建军等部分在京武术家共同具体负责。</p>
        <p>吕先铭表示，之所以让法务、食药方面专家主管秘书处工作，就是要确保武术健康产业运营能够“依法经营、科学执行”。吕先铭作为经济学家主要从事经济心理学研究，他也会结合现代经济社会各种现状，让武术健康培训能够满足人们的商务需求。</p>
        <p>台湾武术协会理事长陈清钦表示，大陆武术界走在了武术发展的前沿，发展模式有所创新，而且能够集众家所长，非常不容易，值得台湾及海外各地武术界借鉴学习。他表示将会带团参加武术与健康分会将于今年3月26日在北京举行的成立大会。</p>
        <p>大会尾声，武术家分别展示各自的拳种，把会议气氛推向了高潮，在“天下武术一家亲”的热烈氛围下圆满闭幕。与会部分代表就武术与健康相关课题将与北京体育大学中国武术学院做进一步交流。</p>
        <p>业界人士认为，中华武术的技击实战和健身养生不可分割，只有化繁至简，才能更好体现出传统武术的魅力，从而吸引更多的人加入到习武健身的队列中，人人习武健身有望成为潮流。</p>
    </div>)
}
export default Content