import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>形意拳技击训练功法－－搓手</p>
        <p>形意拳搓手之简意</p>
        <p>形意拳以刚猛自如，矫健活泼，象形取意而著称。世人误认为是纯刚无柔之术，形意拳实际是刚中寓柔，柔中寓刚，刚柔相济，体用兼修之术。</p>
        <p>经多年演练，及传代深远，或是地区差别，形成了多种支派，多种练法，虽招式不同，风格不等，其理则一，拳理是一致的。</p>
        <p>练习《搓手》因互不伤害，故不需任何防护设施，因无套路，实随心所欲，顺其自然，但求手如飞雪，足似流星，身如游龙，势如灵猴，要努力做到，不丢不顶，不即不离，去其滞气，灵活自如，神寓气内，意在动中。</p>
        <p>形意有练的刚的，但其内要柔顺，这就是以柔济刚的道理，也正是刚中寓柔,</p>
        <p>柔中有刚，刚柔相济，方为拳中之理。即如刚柔，进退，虚实，阴阳，起落，束展等相对的变化无端，应用之无穷，大有夺天地造化，转乾坤之枢机之妙。</p>
        <p>随高就高应敌变，随低打低正中奇，悟透婴儿玩，方知艺不虚。</p>
        <p>形意拳.搓手</p>
        <p>形意拳著称名拳之一，其风格奇异独特、招势简单易学、动作紧凑脆彻、刚柔相济，攻法犀利、技击性强、没有花架虚招、全是实战技巧，形意拳法有快攻直取，整体击发的抖绝劲力，虎威凶猛的技击手段,。这种功法劲力是怎样才能练成呢？拳经云：“道真窍不真，费尽心机枉劳神。”如何得到真诀窍，提高技艺呢？我们研究探讨一下，其实无论各内外家拳种都有它独特的高功练法。目的都是一样，就是要达到高的技击水平。我这里介绍一下形意拳的独道技击训练方法—-搓手。</p>
        <p>一、互不伤害的形意拳——搓手：</p>
        <p>搓手是两人以上互不伤害中长期的交手，太谷家也称“撕扒”。这便是形意拳秘不传人，也不能轻易教人的练功技艺。为什么说是互不伤害的长期交手呢?过去没有这种说法，只是讲点到为止，点到.什么就为点到，是轻点还是重点，很不明确，打穴就也是称为点穴的。这种说法既普遍又含糊，在理论上不讲善的只搞恶的，打法上讲究上打咽喉下撩阴，左右戳肋刺眼睛的狠毒手法。指明当堂不认父举手不留情，搞的相互之间不敢动手，造成出手就伤人动手就成仇的错误局面。怎样推广下去只有误传于失传。在拳谱中一般也将表示招法的历害，手段的高明采用一些“一命亡，勇难挡”等词语把人的思维引入迷罔，而忽视了其主要的锻练方法。</p>
        <p>“善手切磋”如太极推手，白鹤拳的盘手，武当春阳拳的缠手，花拳抄手，形意搓手，在互不伤害的基础上长期交手才是形意拳技击的真正精华。近来我做了一些调查，请教了部分老拳师关于形意拳搓手及撕扒方面的开展问题，有的说过去搞过，有的还不知怎么做，少数人说就和遇到敌人一样的做法。我觉的不对若遇敌人狠不能一下至其残至其死，自己人在一起练习必须掌握分寸，所以车永宏李述贞师徒几十人在一起操练多年，个个武艺高强，一个也没有受到伤残的。在调查中还听到这么一个故事，有两位拳师演练对扎枪，其中一位举枪照头一挑，对方满脸是血，不但不帮包扎，而是端枪严阵以代，他怕过去对方回他一枪，其实他们根本不懂什么叫练武，那干脆叫要命。</p>
        <p>不但练不出高的技击水平，只能是反目成仇永不交流，这种做法自古也没有，施耐庵在水浒传第十三回中讲到青面兽北京斗武，那青面兽杨志同周谨比武也是去了枪头，用毡片包裹.蘸了石灰，身穿皂炮，以谁身上的灰点多少而决定输赢的。所以说在特定的条件下，有了互不伤害的原则，才可长期进行模拟实战的交手。这样的切磋.交流，就可以越打越和气，越战越融洽。从而双方都能够在实战演习中取长补短提高技击水平，达到高的境界。</p>
        <p>二、 怎样练就知人功法:</p>
        <p>单练只能练知己之功，有对手进行练习才能练就知人功力。传统武术有许多对拳套路。对练套路也可以说是互不伤害的长期交手，但它有一定的局限性。“对拳”打得再熟或是中间乱手，但终归还得回到原来规定的套路中来，或者一方变手而另一方不变，或一方闪远形成散套，或一方无备对方变招而受击，都很有可能形成不快和不和。套路和对拳的演练技法只能为散手的过渡阶段。尽管在演练时也要求起如挑担落如钩杆，手去不空回，随收顺势攻，看人如篙草打人如亲嘴，练时无人似有人，但毕竟只是假设而己。毛泽东说过实践是检验真理的唯一标准。</p>
        <p>要想提高技击水平就必须进行实战性的操练。明代民族英雄戚继光在实战技击的训练方法上也指出了明确的战术方案。既得艺，必试敌的对手功夫。并阐明了在试敌中，不可以胜负为愧为奇，当思何以胜之。何以败之，勉而久试的技击理论。他所说的试敌的敌字当然不是真正的敌人，而是不可伤害的陪练对手，然而才能进行长练久试。自古流传有两位武术家为挽手技曾经站在地圪窦里对打，他们如何打，我也未曾见过，但敢肯定一点，他们是在互不伤害的交手，这种交手叫做稳步搓手，它和太极的推手既相似又有它的不同之处，既包括粘连沾随，不丢不顶，又是五行十二行及七拳十四处打法的并用，身法的束展，身内化手的滚动，忽慢忽快的技击技巧。最根本的做法就是“点到与化解”三节的并用，顾打相求，不出毒手，互不伤害，这样就可以越打越和气，越战越融洽而双方都能达到高的境界，这就是形意拳提高技击水平的练功方法。</p>
        <p>用这种方法长期演练，加之以身经百战的经历，才能够形成拳无拳、意无意、无意之中是真意的水平，单练只能练就知己之功，而长期对练才能够练就知人之功。孙子兵法云：“知己知彼百战不殆”便是这番道理。</p>
        <p>三、提高技击水平必须进行搓手。</p>
        <p>为什么太极拳在演练时看去相当慢，可威力却很大呢？按正常规律来说，那根本不能打人，因为按武术的技击逻辑来说，动作快的要占优势，但谁都不敢说太极不历害，这就说明一点，太极推手功是必须的。推手功在互不伤害的情况下，有单推手，双推手，活步推手，乱踩花推手，运用好这些才能在长期的推手中掌握其中懂劲，懂得对方各种劲力的虚实、动静和自身的整体击发劲，方可借力打力，从而达到四两拔千斤，以巧破千斤的意境。所以正因为太极拳动作稳健在推手过程中，不会给人造成伤害，既能提高技艺又有安全感，所以推广发展的很好。</p>
        <p>练形意拳不进行搓手训练，就不会有知人功法实习，凡出高手便是一批，主要是具备一定的条件。和打乒乓一样必须有一批高手做为培练，经常在一起研讨攻防战术，招法的解破，手法的缠绕转化，步法的吃退,灵活运用。独出一高手除非是先天素质加后天心灵的专研，或遍访采各门之长，虚心结交友善切磋才能有所成就，一般来说都是成批学员经过长期友善磨练切磋。通过多方面的模拟实战，互为主客掌握分寸的实用训练，最后达到发乎形意，得心应手，顺其自然的应对，所以欲达高境必须与众人进行长期搓手。</p>
        <p>四、搓手的具体法则:</p>
        <p>怎样才能武艺高强呢？由人的先天素质加后天锻炼努力，以冰冻三尺之志，再加虚心学习，博采众家之长，应众人之手交往切磋，相互在对方身上找空档，见机攻手，相互吞化.头、肩、肘、手、胯、膝、足的并用，借机发挥，点到与化解，应变与反攻，身法的变化、高挑、低压、平扒拉，顺其自然变化，找寻最佳发力点，锻炼自身，身法似球体的滚动，弹簧似束展，手法的应变，步的吃退，化被动为主动，一手蔽两手，速度的快慢，引进与返击，要善于举一反三，凭借自身触觉而活动，发招不加思索，从而达到制人的目的。技击其道理为：快打慢长打短，狠打善，硬打软。形意拳之近战.短打.快攻，其实是最长的打法。</p>
        <p>腿快步吃也是属于长打短的规律，武谚讲步不快则拳慢，步不稳则拳乱。足踏中门抢地位，贴身靠打，手如两扇门，全凭腿胜人，手护外五行，肘蔽内五脏，出洞入洞紧随身上，彼不动已微动，彼动已先动。遇敌急攻身，彼足手难伸，起躜落翻，上下左右，前拉后送，敢吞会化，手去不空回，随收顺势攻，触觉自变化，风行鹅毛水行缝，得上什就上什，见空疾发放，虚实应变化，连环手法加虎扑，束身展势就放力，恶拳滚窝连珠炮，游鼍化险并攻击，顾捎拿中打根节，三节应用自然出，互不伤害善搓手，形意拳的高阶级。</p>
        <p>五、搓手对心理素质的训练:</p>
        <p>长期搓手交战从而达到遇敌不慌，运用自如，变无意为有意，避实击虚，借力打力，站远搓手则手法脚法的变化，足踏中门则身法的应变十四处运用，从而达到一动浑身俱动的浑然一气之功力。搓手既可以各法并练，又可锻炼人的意志和实践经验,与人交战，没经验就会怯场，精神紧张、发挥不良，心浮气燥、冲乱神明、六神无主、六合不调、虚虚发喘、耐力下降、不攻自破，经常与人搓手，可身经百战，千战、万战、每一次搓手就是经历一场实战，在实战中，取人之长，补己之短，日久磨炼，习以为常。遇敌交手心沉气稳，不以为然，就会手敏步快，刚柔相济，知虚实、明动静，就会达到借力打力，以气击气，以神击神，一切都在掌握之中，便可稳操胜卷。</p>
    </div>)
}

export default Content