import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>形意拳穿透力杀伤力、劲从足下生的秘密</p>
        <p>形意拳高手用劲，不见其形，疾如闪电，一发即收，一出手必如雷动电发，使敌不得尽其守御之。蓄而后发，如闪电一发即收，一击即中，中之之顷，疾如掣电。劲之应敌如矢之离弦，其着于身如蜻蜓点水，一着即止。若猝不及防而劲至，则应以警劲，敛气竦神，紧以当之，震以杀之，行所无事矣。发劲时外示柔软，内涵坚刚，足腿用劲，由脊发出，当机立断，应发即发，不可迟疑。用劲最难，虽劲大于敌，用而不当为敌用，用之过早，则劲已出而敌未着，过迟则敌已入而肘不得伸，劲因不得达，皆授人以隙。敌无论以何手来，吾均宜及身而紧，一紧即发，必使敌手不得抽，而吾手已压敌境。倘沉之过下，或起之过昂，敌人蹈隙最易。手足吞吐之劲必同等，如以五十磅之劲打出，亦以五十磅之劲收回，吞吐劲不相等，病在迟缓，故敌人得接其手而还击之。快由于有劲，无劲必不能快，吞吐之劲相等，则无留顿不收之弊，敌非但不能接，且受伤尚不知手之来路，故临敌万不可接人手。</p>
        <p>放松是发劲的前提，极柔软后能极坚刚，只有做到充分的放松，去掉全身之僵劲，才能够发出完整一气的弹抖劲。全身骨节松开肌肉松弛，最大限度地减少对抗肌的用力，使力不至于在中途被对抗肌的紧张用力而消耗减弱，使周身之力能够在一瞬间达到着力点，也就是集全身之力于一个力点上。肌肉紧张用力的时间要短，要在发力到落点的一瞬间高度紧张，而后再迅速放松，发劲时肌肉紧张的时间越短，力到落点的速度就越快，威力也越大。要想打好弹抖力，关键是腰裆劲的配合，发劲时要转腰扣裆，腰部旋转，裆劲扣住，可使动作快猛迅疾，力达梢节。练习螺旋劲，要以身体中心为轴，在发劲时身体迅速向一侧转动，产生离心力。对称发力，不至于出现发力落空而失重的现象，以保持自身的中心平衡。</p>
        <p>　衡量一个形意拳高手发劲的质量，劲要从足下发出，劲不生于根就好象是无源之水，没有叫的蹬地反弹，就不会有节节贯穿的推动力，也不会发出威力强大的整体劲；有腰裆的弹抖旋转力，在放松的基础上，快速的转腰扣裆就会产生周身一体的弹抖力。有落点劲将周身之力集中发出于一个着力点，如只是周身弹抖而劲无落点，没有穿透力，就等于华而不实，看似很厉害却没有杀伤力。</p>
        <p>形意拳用劲总以中线重心不失，周身光线不断为枢纽。出手恍如蛇吸食，打人犹如震地雷。求劲之法，慢优于快，缓胜于急，而尤以不用拙力为最妙，盖运动之时，须使全体之关节任其自然，不稍有淤滞之处，骨须灵活，筋须伸展，内须舒放。平时练习，三尺以外七尺以内，如临大敌之象，交手时有人若无人之境。颈要竖起，自头至足一气相贯。拳由心窝去，发向鼻尖前。鼻为中央之土，万物产生之源，冲开中央全体皆糜。</p>
        <p>形意拳发劲时必须放松，注意力要集中，精神要振作，要把发劲意念集中在目标后方。劲发自于躯体，不要有预兆，要提高躯体的鼓荡频率、振幅。必须学会利用自身重力、物体惯性提高动作速度。学会拧腰转胯打出全身之力，击中目标前一瞬迅速翻拧，打出脆劲，击中目标时全身肌肉突然紧张打出撞劲。既要练习发短劲打出震撞之力，又要学会发长劲，发出长劲后，立即顺势带动身形步法作适当调整，使发劲自始至终保持平衡。不要在疲劳的时候练习发劲，要切记有劲、练劲、长劲，在保证动作速度的情况下进行力量练习，并确保动作的末速度最快。连续发劲时，不要平均使用力量，要使发劲具有一定的节奏。要重视反应速度、发招速度的练习。</p>
    </div>)
}
export default Content