import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>究竟什么是抻筋拔骨，古拳谱里的描述或许并不准确</p>
        <p>传统武术的“抻筋拔骨”练功方法可分为外练法和内练法，其中内练的抻筋拔骨为秘传，这是很多习武人梦寐以求的上乘武功，但又没人能真正完全理解抻筋拔骨的内涵。在武术界，关于抻筋拔骨的描述有的错得离奇，但也有挨得着边的描述，比如：“肌肤骨节，处处开张”“筋骨胀开”“像拧毛巾一样对拉”“在桩功的状态下，使筋膨胀骨撑起”。好比“半撑开的雨伞，筋似龙骨，骨如伞把，肉像雨布，骨拔筋撑”。这些描述也还形象，但还是差很远。</p>
        <img src="http://5b0988e595225.cdn.sohucs.com/images/20190621/c7c38312390641879c63e8a0369a2a55.jpeg" alt="" />
        <p>究竟什么是“抻筋拔骨”？</p>
        <p>据笔者多年的研究，“抻筋拔骨”其实是隐晦的描述站桩的姿势和动作。关于站桩的特定姿势要求其实就是传统武术中的“抻筋”。科学的站桩有两个步骤，第一步静态站桩的要领是在特定的姿势基础上，用小力保持一种微小的交替动作，在此基础上做大动作训练。这用传统武术的形容就叫“抻筋拔骨”。拿一组肩肘姿势动作做解释：站桩时，肩部撑起、腋窝张开，肘关节始终在肩腕连线之下，呈90°左右；前手与前足尖垂直，后手略低于前手，手心向后，后手与前手左右距离约25㎝，前后距离约10—20㎝，双臂呈环抱状。</p>
        <img src="http://5b0988e595225.cdn.sohucs.com/images/20190621/415124a708fc4b1ea6df237720499b7b.jpeg" alt="" />
        <p>在此基础上做沉肩坠肘的微小交替动作，即肩肘关节用点小力往下夹，又相反往上抬。在这姿势和微小交替动作的基础上做沉肩坠肘的大动作：双肩、双肘用大一点的力缓慢往下一夹；随即用小一点的力、稍快往上一撑。双肩关节在30°左右的幅度内做动作。这就是所谓的“抻筋拔骨”。</p>
        <p>首先，肩部撑起、肘关节呈90°和左右手的位置距离，这些姿势就保证了肩肌、大臂肌和背肌的充分伸展。再在此基础上用小力保持沉肩坠肘的微小交替动作通过肩肘关节持续牵拉肩肌和大臂肌肌腱，保持一定的肌张力，并对其肌梭形成一定的牵拉刺激。姿势和微小动作保证肩肌、大臂肌充分伸展，保证大动作和震颤动作可以有效地通过关节和肌腱敏感地牵拉到肌梭。再在此基础上做沉肩坠肘的大动作和震颤动作，对大臂肌和肩肌的感受器肌梭施加强烈的牵拉刺激。</p>
        <img src="http://5b0988e595225.cdn.sohucs.com/images/20190621/d7aaa43429dd41cca690196615d52c7e.jpeg" alt="" />
        <p>这就对大臂肌和肩肌形成了一个有效的牵拉刺激训练。这就是所谓的“抻筋拔骨”。“抻筋拔骨”就是撑开筋肉和拉筋，牵拉肌腱（抻筋）就会牵拉刺激到附着在肌腱上的肌梭和腱器官感受器。现代医学中的肌腱，在古代中医称为“筋”。现代医学证明，与肌腱（筋）附着的就是肌肉的本体感受器腱器官和肌梭。当肌肉受到牵拉时，肌梭同时受到牵拉刺激。而传入冲动增多，形成一次牵张反射反应。长期的牵拉条件刺激与非条件刺激相结合就可建立一个弹力条件反射。这弹力条件反射可增加出拳、出腿的速度和力量。而是一门高级的发力技术，为传统武术形意拳、心意拳、大成拳、太极拳等内家拳的核心技术。</p>
        <img src="http://5b0988e595225.cdn.sohucs.com/images/20190621/23628fe84c3f4367a6ad7b69c530c4ad.jpeg" alt="" />
        <p>在旧社会，即算是掌握了站桩真传的武术家，由于没有现代体育理论和方法作指导，是不可能用科学的理论和方法去研究站桩的。所以，对站桩的认识也很粗糙、感性。当然，抻筋拔骨这个概念是古老的理论，是受中华传统直觉经验的思维方式的影响下产生的理论，远远没有系统、准确地描述出站桩的内涵。而且，传统武术真传是一件十分难得的事情，历史上，掌握了武术真理的武术家，对这些秘诀守口如瓶、秘而不宣。即使是到了性命攸关时刻，也很难将其所有传授给弟子。而对待公众，一点点的真传隐含在只言片语之中。所以，“抻筋拔骨”的描述是保守的、隐晦的、粗糙的描述，也是不科学、不太准确的描述，让人如猜谜语，人们很难从这些隐晦的语言中探索出武术真理。</p>
        <img src="http://5b0988e595225.cdn.sohucs.com/images/20190621/0a142675da1641d0999ae1d706ae5859.jpeg" alt="" />
        <p>进入现代社会，陈腐的理论与现代社会显得格格不入。所以，对待传统武术，不要迷信古拳谱，必须取精弃糟，必须要用现代体育理论研究、描述站桩和武术有价值的部分，让武术现代化、科学化。</p>
        <p>授权转载自《中华武术》杂志</p>
    </div>)
}
export default Content