import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>美国纽约国际武术锦标赛于12月9日至10日在美国纽约皇后大学体育馆隆重举行，河南省武协副主席耿军出任大赛荣誉主席。</p>
        <p>由美国武术家协会主办的以助力武术入奥运为主旨的首届纽约国际武术锦标赛吸引了上至80岁的耄耋老人、下至5、6岁幼儿共200多名来自多个国家的武术爱好者热情参与，得到了纽约州、市及布碌仑区政府的关注和支持，国会议员孟昭文女士还亲临现场为优胜者颁奖。</p>
        <p>出席活动的还有中华武星赵长军和他的师父著名武术家白文祥老师、著名武打明星黄锦江、电影《卧虎藏龙》武打设计，美国兄弟影业公司创办人高西安、北京奥运会武术全能冠军赵庆建、太极名家任广义等10多位武术界名人。</p>
        <p>耿军和黄锦江、赵长军、高西安</p>
        <p>耿军和白文祥老师</p>
        <p>和少林寺海外总会会长果林、《少林寺》电影秃鹰的扮演者计春华的夫人和女儿、《英雄传说》搏击赛美国总经理侯敏</p>
        <p>耿军、耿鹏举和美国大成道武术家王仁刚 </p>
        <p>耿军获武术贡献奖</p>
    </div>)
}
export default Content