import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>2019年“一带一路”中国·郯城国际武术邀请赛竞赛规程</p>
        <p>一、竞赛时间：2019年4月5日---7日   </p>
        <p>二、竞赛地点：郯城县文体中心</p>
        <p>三、主办单位：郯城县体育工作办公室、郯城县体育总会</p>
        <p>承办单位：郯城县少儿竞技体校、郯城县武术协会、临沂亚威体育文化传媒有限公司。</p>
        <p>支持媒体：人民网、新华网、腾讯体育、搜狐网、凤凰新闻、大众网、齐鲁晚报、沂蒙晚报、琅琊新闻网、新浪微博同城、世界武术网、临沂电视台、山东电视台等媒体。</p>
        <p>四、参赛单位：国内外武术团体和个人，包括各省市武术院校、武术协会、武术之乡、各行业体协、大专院校、业余武校(馆) 、中、小学校、武术习练团体及个人等均可报名。</p>
        <p>五、竞赛项目：</p>
        <p>一、自选套路</p>
        <p>拳术：长拳、南拳、太极拳</p>
        <p>短器械：刀术、剑术、南刀、太极剑</p>
        <p>长器械：棍术、枪术、南棍</p>
        <p>二、国家规定项目：</p>
        <p>1、拳　术：长拳、南拳、国家武术段位套路；</p>
        <p>2、短器械：刀术、剑术、南刀、太极剑；</p>
        <p>3、长器械：棍术、枪术、南棍；</p>
        <p>4、太极拳：陈式、杨式、武式、吴式、孙式太极拳、24式、42式太极拳；</p>
        <p>5、太极器械：42式、32式太极剑；</p>
        <p>三、传统类：</p>
        <p>（一）传统拳</p>
        <p> 1、一类：形意、八卦、八极等；</p>
        <p> 2、二类：通臂、劈挂、翻子等；</p>
        <p> 3、三类：螳螂、地躺、蛇拳、猴拳、鹰爪等象形拳；</p>
        <p> 4、四类：查拳、华拳、炮拳、洪拳等；</p>
        <p> 5、其他类：少林、花拳、佛汉、杂拳等其他；</p>
        <p> 6、传统太极拳：陈式、杨式、武式、吴式、孙式、和氏、赵堡、东岳等其它太极拳 ；</p>
        <p>（二）传统器械：</p>
        <p>1、一类：传统短器械；</p>
        <p>2、二类：传统长器械；</p>
        <p>3、三类：传统双器械；</p>
        <p>4、四类：传统软器械；</p>
        <p>5、传统太极短器械；</p>
        <p>6、传统太极长器械；</p>
        <p>四、对练：二人对练、三人对练；</p>
        <p>五、集体项目：拳术、器械，拳械混编；</p>
        <p>六、已入选国家、省市、区县非物质文化遗产名录的武术项目包括单练、对练、绝技、功法、集体等报名参赛时超过15人的代表队组委会对该队项目进行单设组别单独录取名次。</p>
        <p>六、参加办法：</p>
        <p>（一）各单位可报多支参赛队，每支队伍可派领队1名、教练员1名、队医1名、运动员若干(男女不限)。</p>
        <p>（二）每名运动员限报2项（拳术1项、器械1项），可兼报对练、集体项目。</p>
        <p>（三）对练：限2人或3人编组，男、女可混合编组，可夸组别。</p>
        <p>（四）每单位报集体项目人数不得少于6人，少于6人时不予编排，男、女可混合编组，不设年龄组别。</p>
        <p>（五）年龄分组：</p>
        <p>A组：12岁以下；</p>
        <p>B组：13岁--17岁</p>
        <p>C组：18岁—39岁；</p>
        <p>D组：40岁—59岁；</p>
        <p>E组：60岁以上；</p>
        <p>七、竞赛办法</p>
        <p>（一）比赛执行中国武术协会印发的2012版《武术套路竞赛规则与裁判法》及有关补充规定。</p>
        <p>（二）传统套路、太极套路必须具有传统风格特点并以传统基本动作为内容的套路形式。出现B级以上(含B级)难度动作不予评分。</p>
        <p>（三）本次比赛分为个人单项、对练，集体、比赛。</p>
        <p>（四）每单位参加集体项目的运动员不得少于6人，每少1人，在本队集体项目的最后得分中扣0.5分。</p>
        <p>（五）项目时间：</p>
        <p>1、自选套路不少于1分20秒分钟。</p>
        <p>2、传统套路不少于1分钟。</p>
        <p>3、太极拳3—4分钟（3分钟鸣哨），太极器械2—3分钟（2分钟鸣哨）。</p>
        <p>4、对练不少于50秒。</p>
        <p>5、集体项目2—4分钟，不得超过4分钟，必须配乐（用U盘制成MP3格式，报到时交至竞赛部），音乐伴奏中不能出现说唱等内容，若出现说唱，由裁判长在最后得分中扣0.1分，未配乐者由裁判长在最后得分中扣0.2分。比赛时，由本队教练或领队协助播放音乐。</p>
        <p>注：1、A组套路演练时间不限；</p>
        <p>八、录取名次与奖励办法</p>
        <p>1、竞赛项目按各项、男女分别设一等奖10%、二等奖20%、三等奖40%，颁发获奖证书和奖牌。</p>
        <p>2、传统项目：按各单项各年龄组别、男女分别设一等奖10%、二等奖20%、三等奖40%，颁发获奖证书和奖牌，录取比例均按照实际参赛人数，采取四舍五入的办法。</p>
        <p>各单项各组别男、女报名人数在5人（含5人）以下时，按同类项目相近年龄组别合并，如仍不足5人，则按不同项目相同年龄组别合并，男、女分别录取。</p>
        <p>3、集体获奖项目：根据成绩颁发一等奖20%、二等奖30%、三等奖40%大赛组委会颁发获奖证书奖杯。</p>
        <p>4、评选：“优秀教练员奖”、“优秀裁判员奖”、“优秀领队奖”、“贡献奖”、“体育道德风尚奖”。（评选办法另行通知）</p>
        <p>5、团体总分录取前八名。</p>
        <p>第一名至八名颁发获奖牌匾和奖金。第一名5000元、第二名3500元、第三名2500元、第四名2000元、第五名1500元、第六名1000元，第七名800元，第八名500元。</p>
        <p>6、积分方法：按照本次大赛报名人数最多的前8名计分，个人项目和集体项目一等奖积5分，二等奖积3分，三等奖积1分。按各队总积分排列，分值高者列前。若总积分相等，以获一等奖多者列前。若仍相等，以获得二等奖多者列前，以此类推。参赛不足15人的队伍，不予计算团体成绩。</p>
        <p>九、报名</p>
        <p>1、报名时间及方式：</p>
        <p>即日起至3月25号截止报名。报名同时将报名表、免责书、保险复印件、身份证复印件1份，1寸照片2张，邮寄到郯城县体育工作办公室（山东省郯城县人民路文体中心D座301室，邮编：276000，电话：0539--6221286、13505399712.联系人：冯飞）。报名表格一律以电子表格形式发电子邮件到以下邮箱：tcgjwsyqs@126.com（报名表填写发送后请电话或微信告知李老师）。竞赛规程及报名表可登陆www.shijiewushuwang.com（世界武术网）网站下载或电话、微信索取。</p>
        <p>2、会务咨询：刘老师15969961797  苏老师13853908123 </p>
        <p>             徐老师 13698617636  李老师18669935698 </p>
        <p>3、保险办理：白  雪  18654993366   </p>
        <p>十、费用：</p>
        <p>1、会务费100元，参赛费200元。（注：每人拳术、器械各一项，每增加一项加100元。）参加个人单项比赛的可兼报对练、集体项目不再另收费。</p>
        <p>2、集体项目：未参加个人单项比赛，只参加集体项目比赛的，每人交参赛费100元。</p>
        <p>3、报名汇款：</p>
        <p>银行账号：6230  5218  2004  6586  572</p>
        <p>开户行：中国农业银行北园路支行</p>
        <p>户  名：马玲芝</p>
        <p>4、各参赛队往返交通费、食宿费自理（组委会可根据代表队邀请提供酒店预订）。</p>
        <p>十一、其它</p>
        <p>1、优秀运动员的参赛视频和影像大赛组委会有权发布。</p>
        <p>2、比赛运动员必须穿着武术传统形式比赛服，各队自备比赛服装、器械。</p>
        <p>3、运动员在赛前30分钟报到点名处，3次点名未到按弃权处理，比赛无故弃权者，取消本人全部比赛成绩。</p>
        <p>4、特别声明：参加大会的所有人员必须自行办理意外保险和本人签订安全责任书，比赛期间任何意外、伤病事故责任自负，赛事组委会不承担任何法律责任。</p>
        <p>5、为保证竞赛编排秩序严谨，参赛人员比赛项目有特殊需要更改，应在4月5号21点前向大会编排记录处提出申请，经同意后，每更换一项交100元人民币。</p>
        <p>6、裁判员、仲裁选派另行通知。</p>
        <p>7、未尽事宜另行通知。</p>
        <p>“一带一路”中国·郯城国际武术邀请赛组委会</p>
        <p>2019年 2月1日</p>
    </div>)
}
export default Content