import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <p>1月4日上午，由省委省直机关工委、省体育局联合主办的2018年省直机关“太极拳进机关”培训成果展演在省体育中心体育馆举行。来自省直机关的6支代表队60多名太极拳爱好者参加了本次活动。省体育局副局长乔云萍出席了开幕式，省体育局机关党委专职副书记许铁军宣布开幕，省武术院院长、省武术运动协会会长翟寿涛致辞。</p>
        <p>　　本次“太极拳进机关”培训成果展演，是2018年度省直机关全民健身系列活动的圆满收尾。省武术院派出了阵容强大的展示队伍，专业表演者首先进行了太极拳、太极剑、螳螂拳等武术展示。随后，各参演单位同台竞技，汇报了二十四式太极拳的培训成果，为现场观众呈献了一场传统武术文化盛宴。经过激烈角逐，省政协机关、省体育局、省体育中心、省残联、省国资委、省公共资源中心分获前六名。</p>
        <p>　　作为本次太极拳展演活动的承办方，省体育中心给予了本次展演活动全力支持，在CBA联赛主场休赛期，提供了组织接待、场地保障、车辆交通等周到服务。省武术院、武术运动协会也派出了高水平的裁判员队伍，确保了比赛的公平公正。在大家的共同努力下，展演活动在欢乐、祥和的气氛中圆满结束，得到了主办方、参演单位和现场观众的一致好评。</p>
        <p>　　据了解，“太极拳进机关”公益活动已经进行了两年，受到了越来越多省直机关干部职工的认可。培训活动使太极拳这一传统武术文化得到了传承和弘扬，推动了活力机关建设。（吴际 谷保垒）</p>
    </div>)
}
export default Content