import styles from './cont.module.scss'

let Content = () => {
    return (<div className={styles.cont1336}>
        <img src="http://image.wushu.com.cn/%E8%83%8C%E6%99%AF.png" alt="" />
        <p>5月8日上午，2019年全国青年武术散打锦标赛在重庆市荣昌区体育馆顺利开赛。该比赛是继第二届全国青年运动会武术散打预赛（体校组）暨第十届亚洲青少年武术锦标赛选拔赛和2019年全国男子武术散打锦标赛暨第十五届世界武术锦标赛选拔赛之后，于2019年举办的第三站全国性武术散打比赛，同期开赛的还有第二届全国青年运动会武术散打预赛（社会俱乐部组）。通过举办各类比赛，为广大武术散打爱好者提供更多锻炼的机会和交流的平台。</p>
        <img src="http://image.wushu.com.cn/1%20(2).JPG" alt="" />
        <img src="http://image.wushu.com.cn/123.jpg" alt="" />
        <p>该赛事由国家体育总局武术运动管理中心、中国武术协会、重庆市体育局、重庆市荣昌区人民政府主办，重庆市武术运动管理中心、重庆市荣昌区文化和旅游发展委员会、重庆市荣昌区体育局承办，共有来自全国各有关单位的304名运动员报名参加比赛。</p>
        <img src="http://image.wushu.com.cn/DSC_0108.JPG" alt="" />
        <p>据悉，参加二青会武术散打预赛（体校组）的部分运动员也报名参加了此次比赛，希望通过多平台、多机会锻炼，运动员能够得到更多历练和更快成长。本次比赛将在前两站比赛的基础上，进一步加强礼仪礼节的规范和技术的规范，促进武术散打项目健康、可持续发展。</p>
        <img src="http://image.wushu.com.cn/QQ%E5%9B%BE%E7%89%8720190509005623.png" alt="" />
        <img src="http://image.wushu.com.cn/QQ%E5%9B%BE%E7%89%8720190509005711.png" alt="" />
        <img src="http://image.wushu.com.cn/QQ%E5%9B%BE%E7%89%8720190509005753.png" alt="" />
        <p>全国青年武术散打锦标赛是全国性单项体育协会竞技体育重要赛事名录内的赛事，每年举办一次。比赛设男子48公斤级、52公斤级、56公斤级、60公斤级、65公斤级、70公斤级、75公斤级、80公斤级及女子48公斤级、52公斤级、56公斤级、60公斤级共计12个级别，参赛运动员年龄在15-17周岁。根据《武术散打运动员技术等级标准》有关规定，获得各组别各级别前六名的运动员可授予一级运动员称号。</p>
    </div>)
}
export default Content